[{
        "page": 1,
        "pageContent": [{}]
    },
    {
        "page": 2,
        "pageContent": [{
            "video": {
                "id": "player",
                "class": "btn-video"
            }
        }]
    },
    {
        "page": 3,
        "pageContent": [{
            "modal": {
                "id": "modalPage1",
                "class": "btn-modal",
                "tittle": "LA ESPOSA DEL PASTOR Y SUS DESAFíOS EN LAS MISIONES",
                "textModal": "Geográfico: \nDesde mi perspectiva como misionero en el Amazonas, creo que puedo ofrecer un panorama muy cercano a la realidad de las vivencias en la entrega, pasión y compromiso de la esposa del pastor en el área misionera dentro de nuestro contexto nacional, sobre todo,en una zona como esta de nuestro país que adiciona grandes desafíos que van desde lo climático de tipo ecuatorial con una humedad que sobrepasa el 90 % en la mayoría del territorio, y distancias muy grandes tanto por vía área como fluvial;algunas hasta de un día en la navegación por ríos. \nLa salud: \nUna de las situaciones que se puede apreciar, es que ellas generalmente han sido y son las más afectadas debido a las condiciones climáticas de altas temperaturas y la humedad asfixiante propia de las zonas selváticas. Adicional a esto, la salubridad del agua es mínima lo que facilita la proliferación de infecciones y hongos en diversas áreas del cuerpo, sin dejar de lado la malaria y el paludismo de las cuales tenemos algunas de ellas que han sido afectadas hasta en cinco ocasiones, también, ver como sus Comité nacional de Asesoría y Acompañamiento Damas Dorcas 51 hijos enferman y no tener un médico que los atienda o un medicamento a la mano, debido al lugar donde se encuentran, sin embargo, se ha evidenciado que su amor por la obra del Señor es mayor a sus dificultades. \nLa cultura: \nOtro factor determinante en su pasión y entrega por la obra de Dios ha sido el esfuerzo para asimilar las costumbres y culturas étnicas, que son obviamente muy distintas a las propias, y que solo si se tiene amor por el servicio se puede lograr la asimilación y adaptación. Escases de servidores: También, tienen que lidiar algunas veces con el desánimo de su esposo, pues el trabajo misionero no siempre rinde frutos como en el resto de las obras en el país, Además tienen que desempeñar las labores de los distintos comités, pues en varios de los lugares de trabajo en las misiones no hay servidores locales, y cuando el pastor sale a las giras o reuniones tienen que quedarse a cargo de la obra. \nInforme misionero: \nEn la actualidad el Distrito 23 cuenta con doce congregaciones repartidas así: En Colombia: Leticia Central, Segunda y Tercera, Pedrera, Trapacá, Santa Sofía y Puerto Nariño. En Perú: Caballo Cocha, Huapapa, Vista Alegre, Islandia y Santa Rosa. Con una membresía de aproximadamente trecientos cincuenta hermanos bautizados y con un número igual de simpatizantes, además de unos doscientos cincuenta niños y niñas. \nPerspectiva de la obra: \nEn el proyecto misionero se encuentra la apertura de dos nuevas obras a corto plazo, además el discipulado de los nuevos convertidos para la perfilación al servicio, pues la necesidad de obreros raizales es muy evidente, por ello rogamos sus oraciones al Señor para lograr la consolidación del trabajo misionero. (…) Y el señor añadía cada día a la iglesia los que habían de ser salvos. Hechos 2:47. \nHenry Antonio Corrales \nPastor misionero del Amazonas \nDistrito 23"
            },
            "audio": {
                "class": "audioContent",
                "textAudio": "Escuche este audio",
                "url": "audio/mp3esposa.mp3"
            }
        }]
    },
    {
        "page": 4,
        "pageContent": [{}]
    }
]