[{
        "page": 1,
        "background": "./pages/1.png",
        "id": "hiddenPag",
        "pageContent": [{}]
    },
    {
        "page": 2,
        "pageContent": [{
            "idPage": 2,
            "tittle": "<h1>CONTENIDO</h1>",
            "tableContent": {}
        }]
    },
    {
        "page": 3,
        "pageContent": [{
            "idPage": 3,
            "tableContent": {}
        }]
    },
    {
        "page": 4,
        "pageContent": [{ "tittle": "<h1>EDITORIAL E INFORMACIÓN LEGAL</h1>" }]
    },
    {
        "page": 5,
        "pageContent": [{
            "section": "PARA TI MUJER",
            "tittle": "<h1>PARA TI MUJER</h1>"
        }]
    },
    {
        "page": 6,
        "pageContent": [{
            "section": "PARA TI MUJER",
            "tittle": "<h1>UNA FE CIMENTADA EN TU PALABRA</h1>",
            "author": {
                "name": "Álvaro Jesús Torres Forero",
                "charge": "Presidente IPUC",
                "photo": "./photos/ÁlvaroTorres.jpg",
                "profilePhoto": "./photos/ÁlvaroTorres.jpg"
            },
            "textResaltado": {
                "class": "textResaltado",
                "p": "Mi fe no es poderosa porque yo me convenza de cosas hermosas, como si se tratara de una autosugestión, no creemos en el poder del pensamiento positivo como los orientales. Ni tenemos fe en nosotros mismos, como si creyéramos en el súper hombre. Nuestra fe es preciosa porque está anclada firmemente en Aquel que no mengua y que no tiene que calcular lo que dice, porque nunca se equivoca."
            },
            "textBiblico": {
                "class": "textBiblico",
                "p": "<div class='quotesTop'><img src='./pics/iconocomillasTop.png'></div><div class='quotesBottom'><em>Porque ¿qué dice la Escritura? Creyó Abraham a Dios, y le fue contado por justicia </em> <img src='./pics/iconocomillasBottom.png' width='5%'> <br>(Romanos 4:3). </div>"
            },
            "modal": [{
                "id": "modalPage5",
                "tittle": "UNA FE CIMENTADA EN TU PALABRA",
                "textModal": "<p><span>Porque ¿qué dice la Escritura? Creyó Abraham a Dios, y le fue contado por justicia” Romanos 4:3</span></p><p><em>“El cielo y la tierra pasarán, pero mis palabras no pasarán” Mateo 24:35.</em></p><p>Todo el mundo habla de la fe de Abraham y, por cierto, la tuvo. Pero la grandeza de esa fe descansa en el hecho de que estaba <em> “plenamente convencido de que era (Dios) también poderoso para hacer todo lo que había prometido”</em> Romanos 4:21.</p><p>La fe de Abraham era oro puro porque estaba puesta la palabra del Eterno, quien nunca falta a sus promesas porque tiene la capacidad de Hacer. Igual sucede en el caso de Sara, como dice en Hebreos 11:11. “Por la fe también la misma Sara, siendo estéril, recibió fuerza para concebir; y dio a luz aun fuera del tiempo de la edad, porque creyó que era fiel quien lo había prometido”.</p><p>Mi fe no es poderosa porque yo me convenza de cosas hermosas, como si se tratara de una autosugestión, no creemos en el poder del pensamiento positivo como los orientales. Ni tenemos fe en nosotros mismos, como si creyéramos en el súper hombre. Nuestra fe es preciosa porque está anclada firmemente en Aquel que no mengua y que no tiene que calcular lo que dice, porque nunca se equivoca.</p><p>La gran lección que aprendemos del ministerio de Moisés es que repetidamente encontramos a lo largo de su vida la expresión: “Como Jehová le dijo a Moisés”. Si queremos pisar tierra firme es necesario actuar basados en lo que Dios ha dicho, todo lo demás es tierra movediza.</p><p>Con Samuel pasó algo similar. Los hombres tenemos la tendencia a atribuir a los protagonistas de las historias una gloria que no les pertenece. Si lo que Samuel dijo se cumplió no fue por él sino, por el respaldo de Dios:</p><p><em>“Y Samuel creció, y Jehová estaba con él, y no dejó caer a tierra ninguna de sus palabras”</em> 1 Samuel 3:19.  El protagonista es Dios, ¡siempre Dios!</p><p>En su gran sermón, Jesús nos reta sin rodeos:<em> “Cualquiera, pues, que me oye estas palabras, y las hace, le compararé a un hombre prudente, que edificó su casa sobre la roca”</em> Mateo 7:24.</p><p>En esta escritura la “Roca” es la palabra expuesta. Nosotros no podemos, ni debemos, construir expectativas basadas en nuestras ilusiones o sueños, sino que necesitamos  construir nuestras expectativas en la Palabra de Dios, porque Él no falta a sus Palabras, y su Palabra está establecida eternamente en los cielos.</p><p>Muchos de nuestros desaciertos y frustraciones nacen de la equivocación de pensar que la fe, de por sí es suficiente, pero no olvidemos que quien hace todas las cosas es El Señor.</p><p>Él dijo: <em>“Otra vez os digo, que si dos de vosotros se pusieren de acuerdo en la tierra acerca de cualquiera cosa que pidieren, <span>les será hecho por mi Padre que está en los cielos”</em> Mateo 18:19.</span></p><p><em>“Y todo lo que pidiereis al Padre en mi nombre, lo haré, para que el Padre sea glorificado en el Hijo”</em> Juan 14:13-14.</p><p>La promesa es que, si sus Palabras estuvieren nosotros y permaneciéremos en ellas, Él hará, Él usará su poder a nuestro favor.</p><p><em>“Si algo pidieréis en mi nombre, yo lo haré”</em> Juan 14:14.</p><p>Creo que haríamos bien  en emular a Pedro: <span>En tu Palabra echaré la red.</span></p><p>Nuestra fe debe; tiene que estar cimentada en la Palabra de Dios.<p><p>Por Álvaro Jesús Torres Forero. Presidente IPUC</p><br><br>"
            }],
            "audio": {
                "idBtn": "btnAudio5",
                "id": "audio5",
                "textAudio": "Escuche este audio",
                "url": "audio/UnaFeCimentadaEnTuPalabra.mp3"
            }
        }]
    },
    {
        "page": 7,
        "pageContent": [{
            "section": "PARA TI MUJER"
        }]
    },
    {
        "page": 8,
        "pageContent": [{
            "section": "PARA TI MUJER",
            "tittle": "<h1>MUJER VIVE TU FE EN CRISTO</h1>",
            "author": {
                "name": "Jacibe de Campuzano",
                "charge": "Esposa de Pastor",
                "photo": "./photos/LuzJacibe.jpg",
                "profilePhoto": "./photos/LuzJacibe.jpg"
            },
            "textResaltado": {
                "class": "textResaltado",
                "p": "Cuando la escritura dice que el justo por la fe vivirá, me hace comprender que la verdadera fe, trasciende a todas las esferas de la vida, vivimos una vida de fe, por fe y en fe, pero ¿Cómo trasciende esa fe a todas las áreas de nuestra vida?"
            },
            "modal": [{
                "id": "modalPage7",
                "tittle": "MUJER VIVE TU FE EN CRISTO",
                "textModal": "<p>Cuando la escritura dice que el justo por la fe vivirá, me hace comprender que la verdadera fe, trasciende a todas las esferas de la vida, vivimos una vida de fe, por fe y en fe, pero ¿Cómo trasciende esa fe a todas las áreas de nuestra vida?</p><p>La fe produce muchos frutos en el hijo de Dios, una justificación que es por fe y genera paz para con Dios, mujer, vive en paz. Por la fe en Él, nos es abierta la puerta de la gracia, mujer, disfruta el gran regalo de la gracia de Dios. Además, la fe también opera en la salvación del creyente, pues por gracia somos salvos por medio de la fe; mujer, la fe nos da certeza de nuestra salvación, y esa misma fe nos permite agradar a Dios, pues sin ella es imposible hacerlo. Mujer, Dios es galardonador de los que le buscan, búscale ahora.</p><p>La fe es el instrumento por excelencia con el que Dios ha dotado a su pueblo, hace parte de la armadura de Dios como escudo y nos permite apagar todos los dardos de fuego del maligno, úsala, ningún dardo jamás atravesará el escudo de la fe. Es don del Espíritu Santo y también fruto del Él, por la misma fe heredamos las promesas. Es la fe la que en medio de cualquier situación nos permite ver futuros de victoria.</p><p>Cómo no hablar de los milagros, la fe es la llave que abre los cielos, cuando alguien clama con fe todo es posible, en la iglesia, en la casa, en la vida, en medio de cualquier circunstancia he aprendido que la fe y las oraciones cambian las cosas, que el dolor no te mate la fe, la angustia no te impida creer ni la prueba te obligue a callar; mujer, clama, clama, Él dijo: “YO TE RESPONDERÉ”.</p><p>Hoy alimentamos nuestra fe con las historias de mujeres que decidieron creer:</p><p><span>La fe de Sara</span>: <em>“Por la fe también la misma Sara siendo estéril, recibió fuerza para concebir...”</em> Hebreos 11: 11. Mujer, Dios no solo gestará el milagro, te dará fuerzas para concebirlo.</p><p><span>La fe de Rahab</span>: <em>“Por la fe Rahab la ramera no pereció…”</em> Hebreos 11:31. No era la mejor mujer, pero decidió creer y no perdió su recompensa, atrévete a creer.</p><p><span>La fe de Ana</span>: Mujer estéril y afligida, pero pidió a Dios un hijo y lo pidió varón. Dios se lo otorgó. Yo le llamaría milagro a la carta, ser mamá ya era milagroso, pero concederle un hijo varón es extraordinario. Tenemos un Dios con la capacidad de hacer el milagro a tu medida, según tu deseo. PÍDELE AHORA.</p><p><span>La fe de la mujer cananea</span>: Ante la negativa de Jesús, ella se humilló y pidió migajas, su actitud llevó al Maestro a exclamar: “OH MUJER GRANDE ES TU FE, hágase contigo como quieres”. Dos grandes enseñanzas quedan de este milagro, persistencia y humillación, dos aliados de la fe. Mujer, no desmayes.</p><p>La mujer del flujo de sangre: Lo que no pudo hacer en doce años pasó en un instante, se acercó a Jesús, le tocó, la fuente de su sangre se secó. Hay quienes se acercan a Dios, pero no le tocan, a Dios hay que acercarse y tocarle por la fe, te aseguro que no regresarás con las manos vacías.</p><p>Hoy nos enseñan, ver para creer, el principio bíblico es totalmente opuesto, si crees, verás la gloria de Dios; no podemos basar nuestra fe en lo que vemos, recuerda siempre que la fe no niega la realidad, pero está por encima de ella. En mi vida con Cristo, Él me llevó a un escenario donde todo lo que se veía era desalentador, una leucemia, dos años de quimioterapia, un trasplante de médula ósea y cero garantías de que el tratamiento funcionase. Pero decidí creer y Dios me mostró su gloria, aquí estoy completamente sana cinco años después, <span>bienaventurados los que no vieron y creyeron.</span></p><p>Por último, quiero recordarte mujer que la fe debe ser probada, muchas de las cosas que vivimos, Dios las permite para ver que tenemos en el corazón, es fácil confesar una fe con la boca, pero en el sequedal de la prueba, brota la fe o la incredulidad, la confianza o la duda, que hermoso sería que nuestra fe no se marchite, sino que en medio de la sequía siga dando fruto. No importa cuántos desiertos tengas que cruzar, pasarás al otro lado en fe, Abraham se fortaleció en fe dando gloria a Dios, haz tú lo mismo, no estamos llamadas a tirar la toalla, abandonar el hogar, permitir que los hijos tomen el rumbo incorrecto, vamos a dar la guerra, recuerda: No me rendiré sin dar una pelea. Eres de las que pelea sus batallas de rodillas, edifica su casa en sabiduría, cree a las promesas de Dios y pelea la buena batalla de la fe.</p><p>El testimonio es el legado que trasciende a la vida y a la muerte ¿Cómo nos recordarán? ¿Qué será lo primero que vendrá a la mente de aquellos que nos conocieron cuando alguien mencione nuestro nombre? ¿Qué quieres que sea? Yo quiero que los que siguen mis pasos tengan que decir: Le creyó a Dios y me enseñó a creerle a Dios. Así que MUJER, VIVE TU FE EN CRISTO y deja un legado imborrable para las futuras generaciones.</p><p>Por Jacibe de Campuzano. Esposa de Pastor</p><br><br>"
            }],
            "audio": {
                "idBtn": "btnAudio7",
                "id": "audio7",
                "textAudio": "Escuche este audio",
                "url": "audio/MujerViveTuFeEnCristo.mp3"
            }
        }]
    },
    {
        "page": 9,
        "pageContent": [{
            "section": "PARA TI MUJER"
        }]
    },
    {
        "page": 10,
        "pageContent": [{
            "section": "PARA TI MUJER",
            "tittle": "<h1>FE PARA LA PRESERVACIÓN DEL ALMA</h1>",
            "author": {
                "name": "Edilberto Ortíz Sanmartín",
                "charge": "Primer Vicepresidente IPUC",
                "photo": "./photos/EdilbertoO.jpg",
                "profilePhoto": "./photos/EdilbertoO.jpg"

            },
            "textResaltado": {
                "class": "textResaltado",
                "p": "La fe en Cristo fortalece nuestra alma en momentos difíciles. Al enfrentarnos a diferentes situaciones actuando con fe, seremos capaces de tomar decisiones dirigidas por Dios, siendo instrumentos de Él, lo que se verá reflejado en la victoria que Dios nos concederá, y no miraremos atrás"
            },
            "textBiblico": {
                "class": "textBiblico",
                "p": "<div class='quotesTop'><img src='./pics/iconocomillasTop.png'></div><div class='quotesBottom'><em>Pero nosotros no somos de los que retroceden para perdición, sino de los que tienen fe para preservación del alma</em><img src='./pics/iconocomillasBottom.png' width='5%'> <br> (Hebreos 10:39).</div>"
            },
            "modal": [{
                "id": "modalPage9",
                "tittle": "FE PARA LA CONSERVACIÓN DEL ALMA",
                "textModal": "<p><em>“Pero nosotros no somos de los que retroceden para perdición, sino de los que tienen fe para preservación del alma” Hebreos 10:39.</em></p><p>En la Biblia podemos encontrar relatos de hombres que no retrocedieron ante diferentes circunstancias, en las cuales se puso a prueba su fe para preservación de su propia vida.</p><p>El caso de Nehemías, quien a pesar de haber sido amenazado de muerte, no se escondió ni retrocedió ante dicha circunstancia, permaneció firme en su fe en Dios.</p><p> <em>“Entonces dije: ¿Un hombre como yo ha de huir? ¿Y quién, que fuera como yo, entraría al templo para salvarse la vida? No entraré”</em> Nehemías 6:11. De esta manera Nehemías comprendió que el enemigo le había tendido una trampa. “Y entendí que Dios no lo había enviado, sino que hablaba aquella profecía contra mí porque Tobías y Sanbalat lo habían sobornado” Nehemías 6:12.</p><p>David no retrocedió ante las amenazas desafiantes del gigante Goliat, a quien nadie se atrevía a hacerle frente porque aparentemente era invencible, pero David tenía fe no solo para preservación de su vida, sino la de todo Israel. Enfrentó al gigante y corrió hacia él porque sabía que de Dios es la victoria contra el enemigo.</p><p><em>“Y aconteció que cuando el filisteo se levantó y echó a andar para ir al encuentro de David, David se dio prisa, y corrió a la línea de batalla contra el filisteo. Y metiendo David su mano en la bolsa, tomó de allí una piedra, y la tiró con la honda, e hirió al filisteo en la frente; y la piedra quedó clavada en la frente, y cayó sobre su rostro en tierra” 1 Samuel 17:48-49.</em></p><p>David pudo haber retrocedido dudando de la protección de Dios, pero él se enfrentó a la batalla pues conocía que su victoria dependía de Dios y no de sus habilidades y experiencia.</p><p>Trayendo a memoria el caso de Ester, una mujer de fe en Dios, que se enfrentó a la cruel decisión del rey y su aliado Amán, de destruir a todos los judíos que habitaban en su territorio.</p><p><em> “Ve y reúne a todos los judíos que se hallan en Susa, y ayunad por mí, y no comáis ni bebáis en tres días, noche y día; yo también con mis doncellas ayunaré igualmente, y entonces entraré a ver al rey, aunque no sea conforme a la ley; y si perezco, que perezca”</em> Ester 4:16.</p><p>De esta manera actuando con fe, Ester fue recibida por el rey, y Dios a través de ella libró a todos los judíos de la muerte. Esta mujer llena de fe no tuvo miedo a su propia muerte, sino que enfrentó la crisis tan difícil que vivieron en ese momento. Este es el resultado de una fe para preservación de la vida. Ester 7:1-10.</p><p>Así mismo dice la historia, de Policarpo, quien era un hombre de Dios, sufrió la persecución en los tiempos de los emperadores a causa del Evangelio, se mantuvo firme en la fe que es en Cristo Jesús, dio su vida antes que negar al Señor Jesucristo, y declaró antes de morir: “he servido al Señor durante 86 años y me ha provisto de grandes beneficios y favores inmerecidos. ¿Cómo podría negar su nombre?”.</p><p><em>“Porque el que se avergonzare de mí y de mis palabras, de éste se avergonzará el Hijo del Hombre cuando venga en su gloria, y en la del Padre, y de los santos ángeles”</em> Lucas 9:26. </p><p>Si alguno de estos hombres hubiera negado al Señor, esto significaría apostatar de la fe en Dios, y hubiera sido una falta de conocimiento, de haber vivido una experiencia real y sobrenatural en la transformación de la vida de pecado a una vida nueva en Cristo Jesús, más se mantuvieron firmes creyendo que Dios es Todopoderoso.</p><p>Por eso, cuando una persona no está segura de lo que Dios ha hecho en su vida, es fácil que sea arrastrada por la corriente pecaminosa de este mundo que engaña, pues es débil en la fe y retrocede fácilmente.</p><p>En el caso de los tres jóvenes hebreos, ellos manifestaron la firmeza de su fe en Dios, resueltos a morir antes que cambiar su creencia en el Dios que todo lo puede, a quien servían y ofrecían su adoración.</p><p><em>“He aquí nuestro Dios a quien servimos puede librarnos del horno de fuego ardiendo; y de tu mano, oh rey, nos librará. Y si no, sepas, oh rey, que no serviremos a tus dioses, ni tampoco adoraremos la estatua que has levantado”</em> Daniel 3: 17-18. No cambiaremos nuestra fe en el único Dios que vive y permanece para siempre.</p><p>De esta manera, Dios los salvó de la muerte, pues no dieron un paso atrás en la fe que profesaban.</p><p>Fortalecer nuestra fe en el Señor Jesucristo es la manera de preservar nuestra alma para salvación.</p><p>Al poner la fe en acción afirmamos los cimientos de esta; es decir, es una gran bendición que las costumbres, estilo de vida y forma de pensar, estén impregnados de una fe verdadera.</p><p><em>“con tal de que se mantengan firmes en la fe, bien cimentados y estables, sin abandonar la esperanza que ofrece el evangelio…” Colosenses 1:23 NVI. Que “… es poder de Dios para salvación a todo aquel que cree…” Romanos 1:16.</em></p><p>La fe en Cristo fortalece nuestra alma en momentos difíciles. Al enfrentarnos a diferentes situaciones actuando con fe, seremos capaces de tomar decisiones dirigidas por Dios, siendo instrumentos de Él, lo que se verá reflejado en la victoria que Dios nos concederá, y no miraremos atrás.</p><p><em>“¿Por qué voy a inquietarme? ¿Por qué me voy a angustiar? En Dios pondré mi esperanza, y todavía lo alabaré. ¡Él es mi Salvador y mi Dios!”</em> Salmo 42:5 NVI.</p><p><em>“Mas el justo vivirá por fe; Y si retrocediere, no agradará a mi alma”</em> Hebreos 10:38. Es lo que dice nuestro Dios respecto a la firmeza de sus hijos que han creído en Él y permanecen firmes hasta el final.</p><p><span>¡Seamos de los que no retroceden!</span></p><p>Por Edilberto Ortiz Sanmartín. Primer Vicepresidente IPUC</p><br><br>"
            }]
        }]
    },
    {
        "page": 11,
        "pageContent": [{
            "section": "PARA TI MUJER"
        }]
    },
    {
        "page": 12,
        "pageContent": [{
            "tittle": "<h1>SOPA DE LETRAS</h1>",
            "wordsGame": {}
        }]
    },
    {
        "page": 13,
        "pageContent": [{
            "section": "<h3>FÉ PARA MIS GENERACIONES</h3>",
            "tittle": "<h1>FÉ PARA MIS GENERACIONES</h1>"
        }]
    },
    {
        "page": 14,
        "pageContent": [{
            "section": "<h3>FÉ PARA MIS GENERACIONES</h3>",
            "tittle": "<h1>EL LEGADO DE UNA FE NO FINGIDA</h1>",
            "author": {
                "name": "Judith Ramírez Torres",
                "charge": "Presidenta Nacional Damas Dorcas",
                "photo": "./photos/JudithRamírez.jpg",
                "profilePhoto": "./photos/JudithRamírez.jpg"
            },
            "textResaltado": {
                "class": "textResaltado",
                "p": "Los padres de familia con su forma de vivir trascienden para bien o para mal, quieran o no, en la vida de sus hijos. Tienen en sus manos una tremenda oportunidad de sembrar con sus enseñanzas y ejemplo, en la vida de cada pequeño que llega al hogar."
            },
            "textBiblico": {
                "class": "textBiblico",
                "p": "<div class='quotesTop'><img src='./pics/iconocomillasTop.png'></div><div class='quotesBottom'><em>Trayendo a la memoria la fe no fingida que hay en ti, la cual habitó primero en tu abuela Loida, y en tu madre Eunice, y estoy seguro que en ti también</em><img src='./pics/iconocomillasBottom.png'> <br>(2 Timoteo 1:5)</div>"
            },
            "modal": [{
                "id": "modalPage13",
                "tittle": "EL LEGADO DE UNA FE NO FINGIDA",
                "textModal": "<p><em>“Trayendo a la memoria la fe no fingida que hay en ti, la cual habitó primero en tu abuela Loida, y en tu madre Eunice, y estoy seguro que en ti también” </em></p><p>2 Timoteo 1:5.</p><p>Los padres de familia con su forma de vivir trascienden para bien o para mal, quieran o no, en la vida de sus hijos. Tienen en sus manos una tremenda oportunidad de sembrar con sus enseñanzas y ejemplo, en la vida de cada pequeño que llega al hogar. Esta oportunidad fue la que aprovecharon la abuela Loida y Eunice madre de Timoteo, de quienes el apóstol Pablo decía que tenían una <em>“fe no fingida”</em>. Podemos imaginarlas como unas creyentes con una fe verdadera, gozosas, diligentes, sin apariencia. Seguramente en su casa, Loida y Eunice vivieron de tal forma el Evangelio, que impactaron de una manera muy positiva al joven Timoteo, quien ahora se deleitaba sirviendo a Dios con esa misma fe.</p><p>Como madres tenemos una gran responsabilidad; la Palabra del Señor dice: <em>“La mujer sabia edifica su casa; Mas la necia con sus manos la derriba”</em> Proverbios 14:1. Podemos ser instrumentos de Dios en la edificación de la vida de cada hijo, pero se requiere de sabiduría: <em>“El principio de la sabiduría es el temor de Jehová …” </em>Proverbios 1:7. Por lo tanto, cuando hay temor a Dios en el corazón, cuando hay ese profundo anhelo de ser aprobadas por Él, y de caminar en rectitud, tenemos mucho a nuestro favor para realizar esta labor.</p><p>Estamos viviendo en un mundo donde se promueve la apariencia y la superficialidad, por encima de la esencia, pero esto no puede tener cabida en la vida de alguien que quiere agradar a Dios.  Encontramos en 1 Reyes 14, la mujer de Jeroboam, quien pretendió al disfrazarse, engañar al profeta de Dios, a quien se le habían oscurecido sus ojos a causa de su vejez; fue puesta en evidencia por Dios mismo ante el profeta, de tal forma que cuando ella llega, el profeta le dice:<em> “… Entra, mujer de Jeroboam. ¿Por qué te finges otra? He aquí yo soy enviado a ti con revelación dura”</em> 1 Reyes 14:6. Esta mujer no tuvo en cuenta que a Dios nadie lo puede engañar, la Escritura dice: <em>“Oh Jehová, tú me has examinado y conocido. Tú has conocido mi sentarme y mi levantarme; Has entendido desde lejos mis pensamientos. Has escudriñado mi andar y mi reposo, Y todos mis caminos te son conocidos”</em> Salmos 139:1-3. Por lo tanto, una vida de mentira y apariencia es algo que nuestro Dios aborrece; este estilo de vida elimina toda autoridad espiritual para instruir a nuestros hijos en el conocimiento de Dios, pues son ellos los que mejor nos conocen y saben qué clase de cristianos somos.</p><p>El peor mensaje que podemos transmitir a nuestros hijos, es cuando nos ven llevando una vida cristiana a medias o liviana; no habrá un ejemplo que les inspire a ser cristianos íntegros, recuerda: <em>“Bástale al discípulo ser como su maestro…”</em> Mateo 10:25. Lamentablemente en este caso el legado que estará quedando en el corazón de los hijos será una vida de apariencia, sin santidad y sin salvación.</p><p>No pierdas la oportunidad que Dios pone en tus manos, no hay tiempo que perder, vive un Evangelio auténtico y siembra la Palabra. Un día que pase sin sembrar, será un fruto que mañana dejarás de recoger y será una lágrima que añadirás a tu vida.</p><p><span>Enseña con tus obras</span>, es la más grande enseñanza. Cuando ya tus hijos no estén junto a ti y te recuerden, cada uno de tus actos hablará por ti: Cómo orabas y te quebrantabas, tu amor y disciplina en el estudio de la Palabra del Señor, tu vida íntegra en santidad, tu alegría y disposición para el servicio a Dios; estos valores espirituales serán un referente que los inspire a ser verdaderos hijos de Dios.</p><p><span>Enseña con eficiencia</span>: Aprovecha al máximo los recursos que tienes a tu disposición. La Escritura nos habla ampliamente sobre estos recursos: <em>“y las repetirás a tus hijos, y hablarás de ellas estando en tu casa, y andando por el camino, y al acostarte, y cuando te levantes. Y las atarás como una señal en tu mano, y estarán como frontales entre tus ojos; y las escribirás en los postes de tu casa, y en tus puertas”</em> Deuteronomio 6:7-9.</p><p><span>Enseña con eficacia</span>: Necesitamos resultados, hay que lograr el objetivo. Para esto empieza temprano: <em>“Instruye al niño en su camino, Y aun cuando fuere viejo no se apartará de él”</em> Proverbios 22:6. También tenemos dos aliados maravillosos: La oración y la Palabra de Dios. <em>“Porque la palabra de Dios es viva y eficaz, y más cortante que toda espada de dos filos; y penetra hasta partir el alma y el espíritu, las coyunturas y los tuétanos, y discierne los pensamientos y las intenciones del corazón”</em> Hebreos 4:12. <em>“… La oración eficaz del justo puede mucho”</em> Santiago 5:16.</p><p>Jocabed y Ana entre otras, son mujeres de la Biblia que tienen mucho para enseñarnos; ellas pueden contarnos sobre el valor de un hijo, y qué tanto puede trascender una enseñanza en la vida de ellos cuando ya no estamos.</p><p>La mayor satisfacción que puede tener una madre, no está en la herencia terrenal que pueda dejar, sino en la herencia celestial, ¡Hijos para el Reino de los cielos! No finjas tu fe, vívela y será el mejor legado para los tuyos.</p><p>Por Judith Ramírez Torres. Presidenta Nacional Damas Dorca</p><br><br>"
            }]
        }]
    },

    {
        "page": 15,
        "pageContent": [{
            "section": "<h3>FÉ PARA MIS GENERACIONES</h3>"
        }]
    },
    {
        "page": 16,
        "pageContent": [{
            "section": "<h3>FÉ PARA MIS GENERACIONES</h3>",
            "tittle": "<h1>MI MANUAL PERFECTO DE INSTRUCCIÓN</h1>",
            "author": {
                "name": "Fernando Sierra",
                "charge": "Director FECP",
                "photo": "./photos/FernandoSierra.jpg",
                "profilePhoto": "./photos/FernandoSierra.jpg"
            },
            "textResaltado": {
                "class": "textResaltado",
                "p": "El libro de los principios nos narra una charla en su capítulo tres entre una serpiente y una mujer; el primer error que cometió esta mujer fue haber tenido esa charla, pues el apóstol nos dice: “No erréis; las malas conversaciones corrompen las buenas costumbres” (1 Corintios 15:33). El segundo error que cometió, fue añadirle palabras a lo que Dios dijo “…no comeréis de él, ni le tocareis… ” (Génesis 3:3). El tercer error en que cayó esta mujer fue creerle a la serpiente “Entonces la serpiente dijo a la mujer: No moriréis; sino que sabe Dios que el día que comáis de él, serán abiertos vuestros ojos, y seréis como Dios, sabiendo el bien y el mal” (Génesis 3:4-5)."
            },
            "textBiblico": {
                "class": "textBiblico",
                "p": "<div class='quotesTop'><img src='./pics/iconocomillasTop.png'></div><div class='quotesBottom'><em>Pero persiste tú en lo que has aprendido y te persuadiste, sabiendo de quién has aprendido; y que desde la niñez has sabido las Sagradas Escrituras, las cuales te pueden hacer sabio para la salvación por la fe que es en Cristo Jesús. Toda la Escritura es inspirada por Dios, y útil para enseñar, para redargüir, para corregir, para instruir en justicia, a fin de que el hombre de Dios sea perfecto, enteramente preparado para toda buena obra</em><img src='./pics/iconocomillasBottom.png'><br> (2 Timoteo 3:14-17).</div>"
            },
            "modal": [{
                "id": "modalPage15",
                "tittle": "MI MANUAL PERFECTO DE INSTRUCCIÓN",
                "textModal": "<p><em>“Pero persiste tú en lo que has aprendido y te persuadiste, sabiendo de quién has aprendido; y que desde la niñez has sabido las Sagradas Escrituras, las cuales te pueden hacer sabio para la salvación por la fe que es en Cristo Jesús. Toda la Escritura es inspirada por Dios, y útil para enseñar, para redargüir, para corregir, para instruir en justicia, a fin de que el hombre de Dios sea perfecto, enteramente preparado para toda buena obra”</em> 2 Timoteo 3:14-17.</p><p>El libro de los principios nos narra una charla en su capítulo tres entre una serpiente y una mujer; el primer error que cometió esta mujer fue haber tenido esa charla, pues el apóstol nos dice: <em>“No erréis; las malas conversaciones corrompen las buenas costumbres” </em>1 Corintios 15:33. El segundo error que cometió, fue añadirle palabras a lo que Dios dijo <em>“…no comeréis de él, ni le tocareis… ”</em> Génesis 3:3. El tercer error en que cayó esta mujer fue creerle a la serpiente <em>“Entonces la serpiente dijo a la mujer: No moriréis; sino que sabe Dios que el día que comáis de él, serán abiertos vuestros ojos, y seréis como Dios, sabiendo el bien y el mal”</em> Génesis 3:4-5.</p><p>¿Por qué digo que cometió tres errores? Por lo siguiente: El libro de Apocalipsis, escrito por el apóstol Juan, nos dice: <em>“Y prendió al dragón, la serpiente antigua, que es el diablo y Satanás, y lo ató por mil años”</em> Apocalipsis 20:2.</p><p>Ahora miremos la segunda parte del versículo: <em>“…Él ha sido homicida desde el principio, y no ha permanecido en la verdad, por que no hay verdad en él…”</em> Juan 8: 44. Cuando habla, mentira de suyo habla; por que es mentiroso y padre de mentira, y el apóstol Pablo escribiendo en su segunda carta a los Corintios nos dice <em>“…os he desposado con un solo esposo, para presentaros como una virgen pura a Cristo”</em>2 Corintios 11:2.</p><p>Pero me temo que, como la serpiente con astucia engañó a Eva, vuestros sentidos sean de alguna manera extraviados de la sincera fidelidad a Cristo. Así comienza la caída del ser humano del lugar de privilegio que Dios le había dado, pues el diablo le hizo creer que Dios no decía verdad y que además era egoísta, pues no quería que fuera como Él.</p><p>Pero miremos lo que dice el manual de Dios acerca de este asunto: <em>“Pablo, siervo de Dios y apóstol de Jesucristo, conforme a la fe de los escogidos de Dios y el conocimiento de la verdad que es según la piedad, en la esperanza de la vida eterna, la cual Dios, que no miente, prometió desde antes del principio de los siglos, y a su debido tiempo manifestó su palabra por medio de la predicación que me fue encomendada por mandato de Dios nuestro Salvador, a Tito, verdadero hijo en la común fe: Gracia, misericordia y paz, de Dios Padre y del Señor Jesucristo nuestro Salvador”</em> Tito 1:1-4.</p><p>La versión TLA de la Biblia dice: <em>“¡Dios no es como nosotros! No dice mentira alguna ni cambia de parecer. Dios cumple lo que promete”</em> Números 23: 19.</p><p> Partiendo entonces de: <span>Dios no miente,</span> queremos mostrar otra herramienta que está en el manual, El Evangelio, que es la buena noticia dada por El ángel del Señor a aquellos pastores que velaban en la vigilia de la madrugada cuidando las ovejas. Lucas dice en el capítulo dos de su evangelio, el versículo ocho al once:</p><p>Había pastores en la misma región, que velaban y guardaban las vigilias de la noche sobre su rebaño. Y he aquí, se les presentó un ángel del Señor, y la gloria del Señor los rodeó de resplandor; y tuvieron gran temor. <em>“Pero el ángel les dijo: No temáis; porque he aquí os doy nuevas de gran gozo, que será para todo el pueblo: que os ha nacido hoy, en la ciudad de David, un Salvador, que es CRISTO el Señor”</em> Lucas 2: 10-11. Mateo en su Evangelio nos dice de la siguiente manera <em>“…un ángel del Señor le apareció en sueños y le dijo: José, hijo de David, no temas recibir a María tu mujer, porque lo que en ella es engendrado, del Espíritu Santo es”</em> Mateo 1:20.</p><p> Y el versículo 21: “y dará a luz un hijo, y llamará su nombre JESÚS, por que <em><span>él salvará a su pueblo de sus pecados</span></em>”, y Pablo escribiendo a los Corintios, en su primera carta, les dice así: <em>“Además os declaro, hermanos, el evangelio que os he predicado, el cual también recibisteis, en el cual también perseveráis; por el cual asimismo, si retenéis la palabra que os he predicado, sois salvos, sino creísteis en vano. Porque primeramente os he enseñado lo que asimismo recibí: Que Cristo murió por nuestros pecados, conforme a las Escrituras; y que fue sepultado, y que resucitó al tercer día, conforme a las Escrituras; y que apareció a Cefas, y después a los doce…y al último de todos como a un abortivo, me apareció a mí”</em> 1 Corintios 15: 1-5 y 8.</p><p>El apóstol Pablo nos dice: <em>“Pues os digo, que Cristo Jesús vino a ser siervo de la circuncisión para mostrar <span>la verdad de Dios</span>, para confirmar las promesas hechas a los padres y para que los gentiles glorifiquen a Dios…”</em> Romanos 15:8-9. Ahora ¿cuál verdad? Juan en su Evangelio nos la dice: <em>“Y como Moisés levantó la serpiente en el desierto, así es necesario que el Hijo del Hombre sea levantado, para que todo aquel que en él cree, no se pierda más tenga vida eterna”</em> Juan 3:14-15.</p><p><em>“Por que de tal manera amó Dios al mundo, que ha dado a su Hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna”</em> Juan 3:16.</p><p>Entonces, la VERDAD DE DIOS es que Él nos AMA, pero al no creerlo el ser humano se envanece en sus propios razonamientos, al no glorificar a Dios ni darle gracias se le llena el corazón de tinieblas y profesa ser sabio, pero al hacer esto se vuelve más necio cada día, inventando sus propios paradigmas, filosofías, argumentos entre otros. De ahí que su sistema educativo tenga como base la filosofía contemporánea:</p><img src='./pics/DiagramaManualPerfectoDeInstruccion.PNG' alt='' style=' width:100%'><p><span class='centerSpan'>El resultado: vivir el momento (vitalismo)</span></p><div style=' width:100%; display:flex; justify-content:center'><img src='./pics/DiagramaManualPerfectoDeInstruccion2.PNG' alt=''><img src='./pics/DiagramaManualPerfectoDeInstruccion3.PNG' alt=''></div></br><span>El resultado de esto es aumento en el índice de suicidios de niños, jóvenes y ancianos </span></br><img src='./pics/DiagramaManualPerfectoDeInstruccion4.PNG' alt='' style=' width:100%'><p>Comamos y bebamos por que mañana moriremos (así dicen algunos hombres) La versión Lenguaje actual nos dice: <em>“Es verdad que vivimos en este mundo, pero no actuamos como todo el mundo, ni luchamos con las armas de este mundo. Al contrario, usamos el poder de Dios para destruir las fuerzas del mal, (fortalezas, argumentos, filosofías) las acusaciones y el orgullo de quienes quieren impedir que todos conozcan a Dios. Con ese poder hacemos que los pecadores cambien su manera de pensar y obedezcan a Cristo” </em> 2 Corintios 10:3-5.</p><p>Aquí surge nuestro siguiente instrumento o arma (lo decimos con toda reverencia) que encontramos en el manual: “EL ESPÍRITU SANTO” usando la palabra da:</p><p>•Da nueva vida: Santiago 1:17-18; 1 Pedro 1:23-25; Salmos 19:7</p><p> • Da crecimiento a la nueva criatura: 1 Pedro 1:1-3; Hebreos 5:11-14 </p><p>• Ubica la fe de la persona: Romanos 10:16-17 </p><p>• Guía al incrédulo a reconocer a Dios: 1 Corintios 14:22-26</p><p>• Nos da la capacidad de cambiar nuestro entorno: Salmos 84:5-7</p><p>• Mantiene la vida espiritual lozana: Salmos 1:2-3; Jeremías  17:8 </p><p>• Da permanencia: Mateo 7: 21, 24-27; Lucas 6:46</p><p>• Prosperidad: Josué 1:7-9</p><p>• Da sabiduría: Salmos 19:7-8</p><p>• Emociona, enternece, da paz:2 Reyes 22:18-20</p><p><em>“Gracias a Cristo, también ustedes que oyeron el mensaje de la verdad, la buena noticia de su salvación, y abrazaron la fe, fueron sellados como propiedad de Dios con el Espíritu Santo que él había prometido. Este Espíritu es el anticipo que nos garantiza la herencia que Dios nos ha de dar, cuando haya completado nuestra liberación…”</em> Efesios 1:13-14 DHH.</p><p>Imagínense ustedes, queridos hermanos, si el Espíritu Santo es apenas el anticipo de lo que Dios tiene preparado para los que le creen y le aman, ¡cómo será lo que nos falta por recibir! Nuestra oración en el Espíritu Santo es que nos llene del conocimiento de su voluntad, y la inteligencia espiritual necesaria para persuadir a nuestros hijos y a los hijos de nuestros hijos, a que le crean a Dios y lo amen. La ORACIÓN entonces es el complemento para que nuestra fe sea fuerte, y podamos alcanzar el propósito de Dios para nuestras vidas.</p><p>La ORACIÓN es una herramienta del manual, tan eficaz que por medio de ella un hombre puede lograr que Dios lo oiga y cierre el cielo por tres años y medio, para que no llueva; ¿vuelva a orar y Dios envíe la lluvia <em>“Y acaso Dios no hará justicia a sus escogidos que claman a Él día y noche? ¿Se tardará en responderles? Os digo que pronto les hará justicia, pero ¿cuándo venga el hijo del hombre hallará fe en la tierra?”</em> Lucas 18: 7-8. Nos corresponde contestar a nosotros que no dejaremos de orar en ningún momento, le predicaremos el Evangelio a los nuestros sin desmayar; procuraremos vivir llenos del Espíritu Santo para discernir lo que Él nos ha concedido; nuestra exhortación es adelante, hacia la meta, <em>“No nos cansemos, pues, de hacer bien; porque a su tiempo segaremos, si no desmayamos”</em> Gálatas 6:9.</p><p>Por Fernando Sierra Santiago. Director FECP</p><br><br>"
            }]
        }]
    },
    {
        "page": 17,
        "pageContent": [{
            "section": "<h3>FÉ PARA MIS GENERACIONES</h3>"
        }]
    },
    {
        "page": 18,
        "pageContent": [{
            "section": "<h3>FÉ PARA MIS GENERACIONES</h3>",
            "tittle": "<h1>VERDADES BÍBLICAS PARA INSTRUIRLOS EN LA FE</h1>",
            "author": {
                "name": "Nardy Jazmín Suárez de Giraldo",
                "charge": "Vicepresidenta Nacional Damas Dorcas",
                "photo": "./photos/NardyJazmín.jpg",
                "profilePhoto": "./photos/NardyJazmín.jpg"
            },
            "textResaltado": {
                "class": "textResaltado",
                "p": "En Deuteronomio capítulo seis, el Señor a través de Moisés le enseña a su pueblo, a su hijo recién nacido llamado Israel, una serie de instrucciones, mandamientos y ordenanzas, cuya finalidad era, que a través de su obediencia y práctica, honraran a Dios, y fueran benditos en la tierra que iban a tomar en posesión."
            },
            "textBiblico": {
                "class": "textBiblico",
                "p": "<div class='quotesTop'><img src='./pics/iconocomillasTop.png'></div><div class='quotesBottom'><em>No las encubriremos a sus hijos, Contando a la generación venidera las alabanzas de Jehová, Y su potencia, y las maravillas que hizo…</em><img src='./pics/iconocomillasBottom.png'> <br>(Salmos 78:4-8).</div>"
            },
            "modal": [{
                "id": "modalPage17",
                "tittle": "VERDADES BÍBLICAS PARA INSTRUIRLOS EN LA FE",
                "textModal": "<p><em>“No las encubriremos a sus hijos, Contando a la generación venidera las alabanzas de Jehová, Y su potencia, y las maravillas que hizo…”</em> Salmos 78:4-8.</p><p>En el capítulo trece del libro de los Jueces, encontramos una pareja de esposos a quienes les fue anunciado por un ángel del Señor, el nacimiento de un hijo, cuya vida estaba planeada y tejida por la mano de Dios; un hijo que desde antes de su nacimiento estaba consagrado y destinado a un servicio especial.</p><p>Trato de entender lo que los padres de Sansón, sintieron ante semejante noticia del ángel del Señor. Primero se le anunció a la madre, y se le dio instrucciones específicas acerca del niño y su cuidado en el embarazo. Luego Manoa estaba muy inquieto acerca de ello y oró al Señor que permitiera que el ángel volviera, y les enseñara lo que tenían que hacer con el niño. Así que el Señor se lo permitió y el ángel una vez más les recuerda las instrucciones.</p><p>Se hace necesario que, como padres le creamos al Señor, acerca del futuro y de los planes que Él tiene para con nuestros hijos.  Por eso, Él nos insta a que seamos partícipes y colaboradores, en la edificación y construcción de sus vidas. Ahora más que nunca necesitamos reforzar en nuestro corazón, esas verdades eternas que un día conocimos, esas verdades que han hecho de nuestra vida, una vida plena y segura.</p><p>¡Es hora de que nuestros hijos hagan de esas verdades un estilo de vida que agrade y honre al Señor!</p><p>En Deuteronomio capítulo seis, el Señor a través de Moisés le enseña a su pueblo, a su hijo recién nacido llamado Israel, una serie de instrucciones, mandamientos y ordenanzas, cuya finalidad era, que a través de su obediencia y práctica, honraran a Dios, y fueran benditos en la tierra que iban a tomar en posesión.</p><p>El interés del Señor a través de estas instrucciones, era que CONOCIERAN Y ENTENDIERAN QUIÉN ERA ÉL, que sintieran su amor tan puro y comprometido, como un padre con su hijo. Sus manos llenas de abundantes regalos, favores y promesas, pidiendo tan solo un corazón obediente y fiel. Deuteronomio 6:4-9 y 13.</p><p>Allí encontramos los fundamentos, principios y verdades bíblicas que todo padre y madre, debemos darnos a la tarea de conocer, aprender y practicar; para luego sembrar, con una esperanza viva en los corazones de nuestros hijos. Verdades que serán un derrotero de fe, que seguramente ellos continuarán transmitiendo.</p><p><span>• Primera Verdad</span>: “El Señor nuestro Dios es el único Señor” <span>1 Juan 5:20.</span> </p><p><span>• Segunda Verdad</span>: “Ama al Señor tu Dios con todo tu corazón, con toda tu alma y con todas tus fuerzas” <span>Lucas 10:27.</span></p><p> <span>• Tercera Verdad</span>: “El Temor al Señor”  <span>Salmos 111:10.</span></p><p><span>• Cuarta Verdad</span>: “La fe” <span>Hebreos 11:6.</span></p><p><span>• Quinta Verdad</span>: “La Santidad” <span>Hebreos 12:14; 2 Corintios 7:1.</span></p><p><span>•  Sexta Verdad</span>: “El Servicio” <span>Hebreos 12:28.</span></p><p><span>• Séptima Verdad</span>: “Anunciar el Evangelio a las almas” <span>Marcos 16:15.</span></p><p><span>• Otras verdades</span>: La gracia, la verdad, la gratitud, la generosidad, la misericordia, la integridad, la justicia, el amor, entre otros.</p><p> La Biblia nos enseña, que el instruir a los hijos para conocer, amar, obedecer, seguir y servir a Dios, es la base fundamental para levantar hombres y mujeres de bien para la familia, iglesia y sociedad.  Siendo como luminares encendidos, en medio de las tinieblas de este mundo, preparados para anunciar las virtudes de Aquel que también los llamó, de las tinieblas a su luz admirable. Los padres que hemos conocido al Señor Jesucristo, y sabemos quién es Él, tenemos la honrosa labor, de continuar presentando a este Dios extraordinario, que no solamente salva, sino que es Amigo y Padre, que ama, corrige, perdona, restaura, suple, fortalece, entre otras. Que a través de su sacrificio en la cruz del Calvario, nos hizo miembros de un pueblo llamado Iglesia, que es su cuerpo. Y que somos los encargados de proclamar, anunciar y compartir, la más bella de las noticias,“el Evangelio”.</p><p>Ellos tienen que saber, que el Dios eterno ha puesto sus ojos sobre sus vidas, y que mientras nos dure la vida, como padres continuaremos con la más noble tarea, de instruirles en la fe de Jesucristo, ¡como la más grande y bendita verdad!</p><p>Por Nardy Jazmín Suárez de Giraldo. Vicepresidenta Nacional Damas Dorcas.</p><br><br>"
            }]
        }]
    },
    {
        "page": 19,
        "pageContent": [{
            "section": "<h3>FÉ PARA MIS GENERACIONES</h3>"
        }]
    },
    {
        "page": 20,
        "pageContent": [{ "tittle": "<h1>ACTIVIDAD INTERACTIVA</h1>" }]
    },
    {
        "page": 21,
        "pageContent": [{
            "section": "<h3>ENFOQUE INFANTIL Y JUVENIL</h3>",
            "tittle": "<h1>ENFOQUE INFANTIL Y JUVENIL</h1>"
        }]
    },
    {
        "page": 22,
        "pageContent": [{
            "section": "<h3>ENFOQUE INFANTIL Y JUVENIL</h3>",
            "tittle": "<h1>ELIJO LA FE, COMO MI ESTILO DE VIDA</h1>",
            "author": {
                "name": "Carolina Henao Díaz",
                "charge": "Esposa de Pastor",
                "photo": "./photos/CarolinaHenao.jpg",
                "profilePhoto": "./photos/CarolinaHenao.jpg"
            },
            "textResaltado": {
                "class": "textResaltado",
                "p": "La vida es un regalo de Dios. La niñez y la juventud, aunque efímeras, son un tesoro de parte de Dios que debemos cuidar. Las niñas y jóvenes que gozan el privilegio de conocer a Dios en esta etapa tan hermosa de la vida, son bienaventuradas."
            },
            "textBiblico": {
                "class": "textBiblico",
                "p": "<div class='quotesTop'><img src='./pics/iconocomillasTop.png'></div><div class='quotesBottom'><em>…Toma temprano las buena decisiones…Acuérdate de tu creador en los días de tu juventud…</em><img src='./pics/iconocomillasBottom.png'><br>(Eclesiastés 11:9,12:1 BLA1995).</div>"
            },
            "modal": [{
                "id": "modalPage21",
                "tittle": "ELIJO LA FE, COMO MI ESTILO DE VIDA",
                "textModal": "<p><em>“…Toma temprano las buena decisiones…Acuérdate de tu creador en los días de tu juventud…”</em> Eclesiastés 11:9,12:1 BLA1995.</p><p>La vida es un regalo de Dios. La niñez y la juventud, aunque efímeras, son un tesoro de parte de Dios que debemos cuidar. Las niñas y jóvenes que gozan el privilegio de conocer a Dios en esta etapa tan hermosa de la vida, son bienaventuradas.</p><p>La juventud con el vigor y alegría que la caracteriza, es una etapa de decisiones trascendentales en la vida en todos los aspectos, espiritual, intelectual, laboral, familiar, afectivo, entre otros.</p><p>Decidir seguir a Dios, profesión, arte u oficio, forma de vida autónoma e independiente a los padres, vida laboral, matrimonio, tener hijos, construir una familia, entre otras; pero la principal de todas, decidir tu vida con Dios, es tan importante y determinante, que de esta decisión dependerán todas las demás.</p><p>Muchas mujeres en su niñez y juventud, aunque conocieron de Dios, se olvidaron de su Creador y no lo honraron, lo cual las condujo a cometer graves errores. La Palabra de Dios lo advierte:</p><p><em>“Jóvenes: disfruten de su juventud, sean felices, sigan los impulsos de su corazón y gocen de la vida. Pero siempre tengan presente que Dios los juzgará por todo lo que hagan. No se dejen dominar del mal genio ni permitan que los deseos de su cuerpo los hagan pecar. Los peores errores los comete uno cuando está joven. Acuérdate de tu Creador cuando todavía eres joven, antes que lleguen los malos tiempos y te aflija la vejez; así no tendrás que decir: «Ya no le encuentro gusto a la vida»”</em></p><p>Eclesiastés 11:9-10, 12:1 PDT.</p><p>Niña, Jovencita; Dios te ha elegido con propósitos maravillosos, mira lo que dice la Palabra de Dios: <em>“No me elegisteis vosotros a mí; sino que yo os elegí a vosotros; y os he puesto para que vayáis y llevéis fruto, y vuestro fruto permanezca; para que todo lo que pidiereis al Padre en mi nombre; Él os lo dé”</em> Juan 15:16 RVG.</p><p>Es importante que puedas valorar la bendición y la oportunidad de decidir, que Dios sea el primero en tu vida. <em>“Busquen el reino de Dios por encima de todo lo demás y lleven una vida justa, y él les dará todo lo que necesiten”</em> Mateo 6:33 NTV.</p><p>Decidir vivir para Él y consagrar a Dios tu vida, honrándole y sirviéndole con todo tu corazón, es la mejor elección de tu vida. Tener a Dios en el corazón es la riqueza, el tesoro más grande que un ser humano pueda poseer, y no por su fuerza o capacidad, sino por la gracia y misericordia de Dios. La experiencia más especial y sublime que un ser humano pueda vivir, está en la presencia de Dios. <em>“Me darás a conocer la senda de la vida; En Tu presencia hay plenitud de gozo; En Tu diestra hay deleites para siempre”</em> Salmos 16:11 NBLA.</p><p>Vive lo maravilloso que es tener a Dios como Señor y Rey de tu vida. Que Dios sea tu Señor, es elegir la fe como estilo de vida; es tener la certeza de que Él tiene cuidado de ti, y que sus propósitos para tu vida son superiores a los tuyos. <em>“Echando toda vuestra solicitud en él, porque él tiene cuidado de vosotros”</em> 1 Pedro 5:7 RVA.</p><p><em>“Cuanto se alza el cielo sobre la tierra, así se alzan mis proyectos sobre los de ustedes, así superan mis planes a sus planes”</em> Isaías 55:9 BHTI.</p><p>Elegir la fe como estilo de vida, es garantía de vida eterna; lo que implica ver por la fe las promesas de Dios hechas realidad en tu vida, contar con la presencia de Dios que nunca te dejará, disfrutar la vida sin nada que lamentar, caminar con la seguridad de ser amada por Dios y amarlo con todo tu corazón.  <em>“Esto es lo que las Escrituras dicen: «Ningún mortal ha visto, ni oído, ni imaginado las maravillas que Dios tiene preparadas para los que aman al Señor»”</em> 1 Corintios 2:9 NBV.</p><p><em>“Pues vivimos por la fe y no por lo que vemos”</em> 2 Corintios 5:7 PDT.</p><p>Vivir por la fe es amar a Dios sin haberle visto, es sentir su presencia a cada instante de la vida, y ver sus maravillas y sus misericordias para con nosotras cada día.  Enamórate de Dios, solo así podrás vivir para Él.  Nunca olvides que, Amar a Dios es obedecerle, y obedecerle es el mayor placer.<em> “Ustedes demostrarán que me aman, si cumplen mis mandamientos”</em> Juan 14:15 TLA. <em>“Me deleito en hacer tu voluntad, Dios mío, tu ley la llevo dentro de mí”</em> Salmos 40:8 NBV.</p><p>Elige una vida por fe y no por lo que está delante de tus ojos, pues es efímero, se acaba; pero Dios es eterno y de esa manera nos ha amado.  <em>“El Señor se le apareció desde la distancia y le dijo: «Con amor eterno te he amado y por eso te sigo mostrando mi fiel amor”</em> Jeremías 31:3 PDT. <em>“Y el mundo pasa, y sus deseos; pero el que hace la voluntad de Dios permanece para siempre”</em> 1 Juan 2:17.</p><p>Permanecer en la fe es de valientes. No te dejes mover de la fe en Cristo, por ninguna circunstancia, situación o problema, por difícil que sea. Ni por los deleites temporales del pecado o vanidades de este mundo. Quien está en Cristo, puede decir como dijo el apóstol Pablo:<em> “En medio de todos nuestros problemas, estamos seguros de que Jesucristo, quien nos amó, nos dará la victoria total. Yo estoy seguro de que nada podrá separarnos del amor de Dios…”</em> Romanos 8:37-39 BLSNT.</p><p><em>“Más el justo vivirá por fe; Y si retrocediere, no agradará a mi alma”</em> Hebreos 10:38.</p><p>Elije la fe como estilo de vida… y harás tuya la vida eterna.</p><p>Recuerda siempre…</p><p><em>“Mantener la fe es como una competencia. Haz todo lo posible por ganar la carrera y obtener la vida eterna. Dios te llamó para tener esa vida cuando declaraste la gran verdad de tu fe ante mucha gente”</em> 1 Timoteo 6:12 PDT.</p><p>Por Carolina Henao Díaz. Esposa de Pastor</p><br><br>"
            }]
        }]
    },
    {
        "page": 23,
        "pageContent": [{
            "section": "<h3>ENFOQUE INFANTIL Y JUVENIL</h3>"
        }]
    },
    {
        "page": 24,
        "pageContent": [{
            "section": "<h3>ENFOQUE INFANTIL Y JUVENIL</h3>",
            "tittle": "<h1>MI SER GUARDADO IRREPRENSIBLE  PARA DIOS</h1>",
            "author": {
                "name": "Ingrid Flórez de Quintero",
                "charge": "Esposa de Pastor",
                "photo": "./photos/IngridFlórez.jpg",
                "profilePhoto": "./photos/IngridFlórez.jpg"
            },
            "textResaltado": {
                "class": "textResaltado",
                "p": "El ser llamado por Dios a la salvación y a todo lo que Él ofrece, implica un compromiso, y quienes no lo ven como tal, les es difícil entender y acceder.  María sabía que era un privilegio que se le apareciera un ángel con un mensaje de parte de Dios; lo que ella no entendía, era lo que esto implicaba."
            },
            "textBiblico": {
                "class": "textBiblico",
                "p": "<div class='quotesTop'><img src='./pics/iconocomillasTop.png'></div><div class='quotesBottom'><em>Y el mismo Dios de paz os santifique por completo; y todo vuestro ser, espíritu, alma y cuerpo, sea guardado irreprensible para la venida de nuestro Señor Jesucristo</em><img src='./pics/iconocomillasBottom.png'><br>(1 Tesalonicenses 5:23).</div>"
            },
            "modal": [{
                "id": "modalPage23",
                "tittle": "MI SER GUARDADO IRREPRENSIBLE  PARA DIOS",
                "textModal": "<p>María, la atractiva joven de Nazaret, fue atraída por un ángel para que escuchara el interesante proyecto de Dios para ella. Un plan donde no imaginaba lo que esto involucraba; no era su documento de identidad o su currículo académico, era todo un paquete que llevaba incluido hasta su propio vientre.  Era una especie de entrega, es por esto que se sorprende y se extraña preguntando al ángel, qué significaba eso, a lo que este le contesta: <em> “…No tengas miedo, María, porque Dios te ha dado un gran privilegio...”</em> Lucas 1:30 TLA.</p><p>El ser llamado por Dios a la salvación y a todo lo que Él ofrece, implica un compromiso, y quienes no lo ven como tal, les es difícil entender y acceder.  María sabía que era un privilegio que se le apareciera un ángel con un mensaje de parte de Dios; lo que ella no entendía, era lo que esto implicaba. Sin embargo, lo sobresaliente de este suceso, es la disposición de entregar y decir: <em>“Aquí estoy”</em>; lo cual, traía consigo el estar dispuesta a vivir de una manera diferente, a las demás chicas de su aldea; era dedicarse y conservarse al proyecto que Dios tenía para ella.  Como en todo proyecto, se necesita de tiempo, dedicación, disponibilidad y hasta sacrificios.  Quienes quieren lograr la realización de sus proyectos, deben consagrarse a ellos.</p><p>El mundo moderno, ofrece a la mujer de hoy, una gama de estilos de vida; desde alquilar sus vientres, ofrecer su juventud, figura y belleza con fines publicitarios, ofertas laborales a cambio de sus servicios profesionales, hasta la fama y popularidad, que son ofrecimientos de este siglo, que se vuelven atractivos para vivir en este tiempo. Todo esto conlleva a esfuerzos, sacrificios y entrega, mientras la juventud efímera permanece en nosotros.</p><p> <span>•  Todo proyecto implica consagración.</span></p><p>La joven que ama a Dios, que ha escogido la salvación y todo lo que esta incluye, sabe que hay una manera de vivir, agradable a los ojos de Dios y aprobada por Él.  Precisamente esa entrega de todo nuestro ser, alma y cuerpo, es lo ideal para que el Dios de paz la perfeccione.</p><p>Ser guardado, reservado y consagrado a Dios, es ser un vaso diferente a todos los que están guardados en la vitrina. Las vitrinas están llenas de vasos, unos para usos honrosos y dedicados.  María fue un vaso exclusivo de Dios, lo que la llevó a consagrar su vientre, su juventud, su buen nombre y todo lo que implicaba la misión que Dios le había encargado.</p><p><em> “Y el mismo Dios de paz os santifique por completo; y todo vuestro ser, espíritu, alma y cuerpo, sea guardado irreprensible para la venida de nuestro Señor Jesucristo”</em> 1 Tesalonicenses 5:23. </p><p>Nuestro espíritu, debe vivir en conectividad con el Espíritu de Dios, que es un Espíritu de poder, y es quien regula nuestros pensamientos y acciones, por eso es importante saber qué elegimos a través de nuestros sentidos para alimentar el cuerpo y el alma.</p><p>La joven vive en un entorno contaminado, por tal razón, hay que ser cuidadoso de lo que vamos a proveer para el espíritu, alma y cuerpo.  Siempre habrá cosas ilícitas, pero recuerda: Si quieres vivir en santidad tendrás que rechazarlas porque, aunque no sean pecado, ni sean malas, no convienen; sobre todo cuando se sigue cumpliendo lo que dijo Isaías: <em> “¡¡ Ay de los que a lo malo dicen bueno, y a lo bueno malo; que hacen de la luz tinieblas, y de las tinieblas luz; que ponen lo amargo por dulce, y lo dulce por amargo!” </em>Isaías 5:20.</p><p>María se guardó, siguió todos los pasos del proyecto, en toda la ejecución del mismo, así como el ángel se lo pidió.</p><p>Llegar a la santidad es caminar por la línea de la obediencia; es dejar que el Espíritu Santo sea el freno de aquellos impulsos que nos pueden hacer deslizar.</p><p>Seguimos siendo humanos, pero guardemos la conectividad continua con el Altísimo, esforzándonos cada día en guardarnos sin reprensión para la venida cercana de Cristo.</p><p>Por Ingrid Flórez de Quintero. Esposa de Pastor</p><br><br>"
            }]
        }]
    },
    {
        "page": 25,
        "pageContent": [{
            "section": "<h3>ENFOQUE INFANTIL Y JUVENIL</h3>"
        }]
    },
    {
        "page": 26,
        "pageContent": [{
            "tittle": "<h1>CRUCIGRAMA</h1>",
            "crossword": {}
        }]
    },
    {
        "page": 27,
        "pageContent": [{
            "section": "<h3>MIS AÑOS DORADOS</h3>",
            "tittle": "<h1>MIS AÑOS DORADOS</h1>"
        }]
    },
    {
        "page": 28,
        "pageContent": [{
            "tittle": "<h1>UNA FE QUE TRASCIENDE EN EL TIEMPO</h1>",
            "author": {
                "name": "Nubia de Hermida",
                "charge": "Esposa de Pastor",
                "photo": "./photos/NubiaAriza.jpg",
                "profilePhoto": "./photos/NubiaAriza.jpg"
            },
            "textBiblico": {
                "class": "textBiblico",
                "p": "<div class='quotesTop'><img src='./pics/iconocomillasTop.png'></div><div class='quotesBottom'><em>Porque yo sé que mandará a sus hijos y a su casa después de sí, que guarden el camino de Jehová, haciendo justicia y juicio, para que haga venir Jehová sobre Abraham lo que ha hablado acerca de él</em><img src='./pics/iconocomillasBottom.png'><br>(Génesis 18: 19).</div>"
            }
        }]
    },
    {
        "page": 29,
        "pageContent": [{
            "section": "<h3>MIS AÑOS DORADOS</h3>",
            "textResaltado": {
                "class": "textResaltado",
                "p": "No somos viejos, estamos llenos de vida; no estamos enfermos, hemos usado nuestra salud; no somos lentos, cada estación nos enseñó la sabiduría de la paciencia; no estamos atrasados, qué sería de la primavera sin el trabajo del otoño y el invierno.  Somos un legado de fe y esperanza, una prueba viva de la fidelidad de Dios, un regalo a lavgeneración del presente, un estandarte firme que reposa en las promesas de un Dios vivo que no nos defraudó, sino que cumplió cada una de sus promesas."
            },
            "modal": [{
                "id": "modalPage28",
                "tittle": "UNA FE QUE TRASCIENDE EN EL TIEMPO",
                "textModal": "<p><em>“Porque yo sé que mandará a sus hijos y a su casa después de sí, que guarden el camino de Jehová, haciendo justicia y juicio, para que haga venir Jehová sobre Abraham lo que ha hablado acerca de él”</em> Génesis 18: 19.</p><p>Sin duda muchas cosas han cambiado en nuestro mundo; el mundo que conocí era mucho más simple, y en el que viví sin sospechar que llegaría tan rápido a esta etapa de mi vida. Si miro hacia atrás, entre la colección de mis recuerdos, entiendo que cada experiencia y cada decisión, me trajeron al lugar donde estoy, y aunque todo ha cambiado, dijo el sabio Salomón <em>“…No hay nada nuevo bajo el sol”</em> Eclesiastés 1:9 NBLA.</p><p>Todo se repite cíclicamente, así como la primavera, el verano, el otoño y el invierno, se repiten vez tras vez; sin importar cuánto avancemos. Lo cierto es que ninguna estación puede venir sin que otra la anteceda.  No llegamos hasta aquí como resultado del azar, ni hemos perdido fuerza por peinar algunas canas.</p><p>En la primavera nacen las flores, retoñan los capullos y toda la naturaleza se pinta de colores, pero su belleza es temporal. Pronto el verano cubre de verde las praderas y la tierra sigue su preparación hacia el otoño, donde el sol transforma el verde del verano en hojas secas que, lloviendo de los árboles, los preparan para el invierno.</p><p>Nada se muere, todo se transforma y regresa a su ciclo. Ninguna estación es más importante que otra; todas, cual regalo de Dios, ofrecen al mundo balance, alegría y vida.</p><p>Podría decirse que, en este <span>otoño de la edad dorada</span>, nuestros árboles siguen firmes. Sin importar la inclemencia del sol, se levantan como prueba de la fidelidad de Dios y la madurez que traen los años, que nos han enseñado a confiar en el amor de Dios y en su continua provisión.</p><p>No somos viejos, estamos llenos de vida; no estamos enfermos, hemos usado nuestra salud; no somos lentos, cada estación nos enseñó la sabiduría de la paciencia; no estamos atrasados, qué sería de la primavera sin el trabajo del otoño y el invierno.  Somos un legado de fe y esperanza, una prueba viva de la fidelidad de Dios, un regalo a la generación del presente, un estandarte firme que reposa en las promesas de un Dios vivo que no nos defraudó, sino que cumplió cada una de sus promesas.</p><p>El mundo de hoy puede verse moderno, desafiante, y caprichoso; pero las promesas del Señor siguen siendo inamovibles y poderosas. Hemos abierto un camino de obediencia, que urgimos tomar a esta nueva generación, un camino que nos recompensó, como dice la Escritura, y que deseamos seguir perpetuando hasta la venida del Señor Jesucristo.</p><p>No hay duda que el mismo Dios de Abraham estuvo con nosotros, hemos seguido la justicia y el juicio, y deseamos entregar a esta generación ese mismo legado. Quiera el Dios de Abraham seguir allanando el camino, para que de generación en generación sin importar que ocurra, todos recuerden que todo es temporal, pero <em>“…el que hace la voluntad de Dios permanece para siempre”</em> 1 Juan 2:17.</p><p>Seguiremos firmes hasta el día de Cristo, erguidos, no doblegados por los vientos y resistentes al ardiente sol del otoño. No estamos improvisando la vida, nuestro caminar firme en Dios nos permitió llegar hasta aquí.</p><p>Un sabio dijo: “Viví hasta tener la inmensa felicidad de pensar que he contribuido de algún modo al progreso y bienestar de la humanidad”</p><p>Nuestra sociedad ha producido dos tipos de hombres: <span>Los benefactores y los detractores.</span></p><p><span>El detractor:</span> El que empobrece la vida, y el que, con su egoísmo e insana ambición, detrae de la humanidad empobreciéndola.</p><p>En otras palabras, existen personas que sirven a la humanidad y los que se sirven de ella.  Uno era Jacob, nieto de Abraham; el otro era Absalón, hijo de David rey de Israel.</p><p><span>El primero</span> cavó un pozo. En esa época en aquellos lugares, cavar un pozo era una obra de un gran sentido social. Si tenemos en cuenta que este pozo estaba situado junto al camino real, que corría de norte a sur en Palestina; por ese camino transitaban las caravanas desde Egipto a Siria y viceversa.</p><p><span>El Segundo</span> hizo levantar un monumento recordatorio, que traería gran satisfacción a su interés personal para perpetuar su nombre.</p><p><span>¿Cuál es la diferencia entre los dos?</span></p><p>Estos dos hombres representaban dos tipos de vida humana; como ellos, de igual manera muchos dejan solamente pilares en el camino de sus vidas, puede ser una fortuna material o una posición encumbrada, cosas que solo tienen un valor relativo por su temporalidad. En cambio, otros dejan un pozo, es decir, una obra de humanidad que será de utilidad para varias generaciones.</p><p><span>¡¡¡Estos son los que hacen más hermosa la vida!!!</span> Más suave el camino para nuestros pies. Gracias a sus vidas fecundas, nosotros somos más sanos, más fuertes, más buenos y más sabios.</p><p>Dios los bendiga</p><p>Por Nubia de Hermida. Esposa de Pastor</p><br><br>"
            }]
        }]
    },
    {
        "page": 30,
        "pageContent": [{
            "section": "<h3>MIS AÑOS DORADOS</h3>",
            "tittle": "<h1>MI GOZO Y FORTALEZA ES EL SEÑOR</h1>",
            "author": {
                "name": "Arnolia Rentería",
                "charge": "Sierva del señor Jesucristo",
                "photo": "./photos/ArnoliaRenteríaPerfil.png",
                "profilePhoto": "./photos/ArnoliaRentería.jpg"
            },
            "textResaltado": {
                "class": "textResaltado",
                "p": "<em>“En un determinado momento mi esposo enfermó gravemente, yo hice una oración por él y Dios lo sanó; luego de esto él llevaba sus amigos enfermos a mi casa para que yo orara por ellos y mi Señor que es tan bueno los sanaba.”</em>"
            },
            "modal": [{
                "id": "modalPage29",
                "tittle": "ENTREVISTA REALIZADA A LA HERMANA ARNOLIA RENTERÍA",
                "textModal": "<p>Entrevista realizada a la <span>hermana Arnolia Rentería</span>, el día 22 de junio de 2021, Rozo, Valle del Cauca. Sierva del Señor Jesucristo, de gran trayectoria en la iglesia.</p><p>-<span> Revista Perfiles</span>: Dios le bendiga hermana Arnolia Rentería, gracias por contestar las siguientes preguntas. ¿Cuál es su fecha de nacimiento?</p><p>- <span>Hermana Arnolia Rentería</span>: Nací el 21 de mayo de 1935.</p><p>- <span>Revista Perfiles</span>: ¿Cuál es su fecha y lugar de bautismo en el Nombre del Señor Jesús?</p><p><span>- Hna. A. R</span>: Fui bautizada en 1957, en Puerto Tejada (Cauca).</p><p><span>- Revista Perfiles</span>: ¿Quién fue el Pastor que la bautizó?</p><p>-<span> Hna. A. R</span>: El pastor Eduardo García, y en mi bautismo estuvo la hermana Rut de Drost, tocando el acordeón.</p><p>-<span> Revista Perfiles</span>: Comparta dos experiencias  que haya vivido y que marcaron su vida en el camino del Señor Jesús.</p><p>-<span> Hna. A. R</span>: Me fui con mi esposo a vivir a Buenaventura, él era no convertido; allí inició la obra del Señor, yo oré al Señor por la conversión de mi esposo por aproximadamente veintidós años y Dios obró de manera poderosa en su vida.</p><p>En un determinado momento mi esposo enfermó gravemente, yo hice una oración por él y Dios lo sanó; luego de esto él llevaba sus amigos enfermos a mi casa para que yo orara por ellos y mi Señor que es tan bueno los sanaba.</p><p>-<span> Revista Perfiles</span>: ¿Algún día pensó ver la Iglesia tan grande como la ve ahora?</p><p>-<span> Hna. A. R</span>: Sí, sí pensé ver la Iglesia así de grande, ya que había mucho derramamiento del Espíritu Santo.</p><p>-<span> Revista Perfiles</span>: ¿Qué fue lo que más le impactó de esos primeros hombres que le predicaron la Palabra de Dios?</p><p>-<span> Hna. A. R</span>: De los primeros hombres lo que me impactó fue su fe, su potencia para evangelizar, la forma como predicaban la Palabra de Dios, muchos no eran hombres letrados, pero sí ungidos por el Espíritu Santo.</p><p>-<span> Revista Perfiles</span>: ¿Recibió algún tipo de amenazas cuando decidió entregar su vida a Cristo?</p><p>-<span> Hna. A. R</span>: No fui directamente amenazada, pero sufrí la incredulidad de muchas personas en mi persistencia en el camino del Señor.</p><p>-<span> Revista Perfiles</span>: ¿Siente que su vida realmente cambió luego de conocer al Señor Jesús?</p><p>-<span> Hna. A. R</span>: Indudablemente sí, el cambio fue potencial, cuando el Señor me rescató me llenó del Espíritu Santo, me llenó de unción para no volver atrás.</p><p>-<span> Revista Perfiles</span>: ¿Qué es lo que más recuerda de los primeros cultos o eventos de evangelismo?</p><p>-<span> Hna. A. R</span>: Recuerdo mucho el derramamiento del Espíritu Santo y milagros por doquier.</p><p>-<span> Revista Perfiles</span>: ¿Cómo llegó el mensaje de salvación a su vida, y a través de quién?</p><p>-<span> Hna. A. R</span>: El mensaje de salvación llegó a mi vida a través de la hermana Enelia Vásquez.</p><p>-<span> Revista Perfiles</span>: ¿Enfrentó dificultades en el momento que tomó la decisión de seguir al Señor Jesús?</p><p>Hna. A. R: Enfrenté la incredulidad de la gente.</p><p>-<span>Revista Perfiles</span>: ¿Cómo y a quién recuerda de esos primeros tiempos de la Iglesia?</p><p>-<span> Hna. A. R</span>: Recuerdo al pastor Saúl Ramírez, hermano muy humilde; a las hermanas Eucaris Agudelo y Argemira Parra, hermanas de mucha oración; Judith de Rivera, excelente compañera de evangelismo; en los lugares donde el Señor Jesucristo nos permitió evangelizar, hay una congregación hoy en día. Recuerdo a las hermanas Rut de Drost, Falleta del Larsen y Sally Lemons.</p><p>-<span> Revista Perfiles</span>: ¿Cómo era la forma de ser del hermano Drost y su esposa? ¿Qué recuerda de ellos o de otros misioneros?</p><p>-<span> Hna. A. R</span>: Era una persona a quien le gustaba mucho el evangelismo. El hermano Larsen una vez vino a Cali a visitar al hermano Saúl, yo vivía en la iglesia y estaba enferma, impuso las manos sobre mí, oró y el Señor me sanó. Eran personas muy sencillas y amigables.</p><p>-<span> Revista Perfiles</span>: ¿Qué consejo daría a las nuevas generaciones?</p><p>-<span> Hna. A. R</span>: Deben preocuparse por buscar más a Dios, porque Él se deja encontrar. Si lo dejamos entrar a nuestra vida, Él a través de nosotros hace maravillas, y todo con mucha sinceridad.</p><br><br>"
            }]
        }]
    },
    {
        "page": 31,
        "pageContent": [{
            "section": "<h3>MIS AÑOS DORADOS</h3>"
        }]
    },
    {
        "page": 32,
        "pageContent": [{
            "section": "<h3>MIS AÑOS DORADOS</h3>",
            "tittle": "<h1>LECCIÓN MUJER BUENA</h1>"
        }]
    },
    {
        "page": 33,
        "pageContent": [{
            "section": "<h3>MI FE EN ACCIÓN</h3>",
            "tittle": "<h1>MI FE EN ACCIÓN</h1>"
        }]
    },
    {
        "page": 34,
        "pageContent": [{
            "section": "<h3>MI FE EN ACCIÓN</h3>",
            "tittle": "<h1>VIVIENDO MI PROCESO EN MEDIO DE LA FE</h1>",
            "author": {
                "name": "Beatriz Elena Villa",
                "charge": " Secretaria Nacional Damas Dorcas",
                "photo": "./photos/BeatrizVilla.jpg",
                "profilePhoto": "./photos/BeatrizVilla.jpg"
            },
            "textResaltado": {
                "class": "textResaltado",
                "p": "Cuando la escritura dice que el justo por la fe vivirá, me hace comprender que la verdadera fe, trasciende a todas las esferas de la vida, vivimos una vida de fe, por fe y en fe, pero ¿Cómo trasciende esa fe a todas las áreas de nuestra vida?"
            },
            "textBiblico": {
                "class": "textBiblico",
                "p": "<div class='quotesTop'><img src='./pics/iconocomillasTop.png'></div><div class='quotesBottom'><em>Porque ¿qué dice la Escritura? Creyó Abraham a Dios, y le fue contado por justicia</em><img src='./pics/iconocomillasBottom.png'><br>(Romanos 4:3).</div>"
            },
            "modal": [{
                "id": "modalPage33",
                "tittle": "VIVIENDO MI PROCESO EN MEDIO DE LA FE",
                "textModal": "<p><em>“Porque has sido mi socorro, y así en la sombra de tus alas me regocijaré. Está mi alma apegada a ti; tu diestra me ha sostenido”</em> Salmo 63:7-8.</p><p>Doy gloria a Dios por permitirme compartir con ustedes mi testimonio, un proceso donde Dios ha prolongado mi vida en su infinita misericordia.</p><p><em>“… Con amor eterno te he amado; por tanto, te prolongué mi misericordia”</em> Jeremías 31:3.</p><p>Soy la hermana Beatriz Elena Villa, entregué mi vida a Cristo hace veintiocho años, los que han sido de gran bendición, porque he experimentado cómo Dios ha tenido cuidado de mi vida. Mi familia está conformada por mi esposo, el Pastor Elkin Betancur, nuestros hijos: Andrés Esteban e Izhar David. He tenido el privilegio de servir al Señor Jesús en su amada Iglesia. A los cuatro años de bautizados, fuimos llamados al santo Ministerio; desde entonces, he venido sirviéndole en su obra con mucho amor y pasión. <em>“Y yo con el mayor placer gastaré lo mío...”</em> 2 Corintios 12:15.</p><p>A los trece años de estar sirviendo al Señor en el santo ministerio, empecé a notar algo extraño en mi cuerpo, y como es natural, como humana sentí temor; pero tomé la decisión de seguir adelante, y cada día que pasaba declaraba sanidad, aferrada a las promesas de Dios. <em>“Es, pues, la FE la certeza de lo que se espera, la convicción de lo que no se ve”</em> Hebreos 11: 1.</p><p>Fue más fuerte mi confianza en el Señor, que ponerme frente a un espejo y mirar cómo una parte de mi cuerpo se deformaba, pero seguía declarando sanidad Divina en el Nombre del Señor Jesús. Esto sucedió por un año, pero cuando Dios nos permite atravesar procesos con propósitos, no hay nada que lo detenga. Vemos que Lucas 7:11, nos muestra cómo la viuda de Naín pasa por un proceso doloroso; su esposo había muerto y luego su hijo, pero finalmente, ¡vió la gloria de Dios! ¡Una experiencia maravillosa!</p><p>Transcurrido este tiempo Dios me habla a través de su sierva la hermana Faride de Herrera, esposa de pastor. Después que ella ha estado orando cuatro meses por mí, aun sin saber lo que me pasaba, (pero ya Dios lo sabía todo y lo tenía bajo control), Él nos dio la oportunidad de encontrarnos en un evento de esposas de pastores, donde compartimos acerca de este clamor a mi favor. Entendí que debía contarle lo que estaba sucediendo, de inmediato me aconsejó que consultara al médico, a lo que respondí, <em>“siento que estaría dudando del Señor al hacerlo”</em> ; su respuesta fue: <em>“Aunque tengas fe, si Dios lo permite es necesario pasar por un proceso”</em>.</p><p>Fue allí cuando decidí acudir al oncólogo, quien me diagnosticó cáncer. Aunque mi cuerpo tembló de miedo, mi espíritu se regocijó en el Señor y exclamé: “¡doctor, Jesucristo tiene el control!” . El doctor me dice: “ora a tu Dios que el cáncer no haya hecho metástasis, ya que la enfermedad ha tomado su curso y está muy avanzada”.</p><p>Me realizaron biopsia, con resultado positivo de tumor cancerígeno en grado cinco, según la ciencia, muy avanzado, con gran posibilidad de metástasis. Pero el médico se quedó sorprendido, y me expresó que había sucedido algo maravilloso, dado que el tumor estaba “encapsulado” y no había hecho metástasis, algo poco probable en estos casos. Pude ver cómo un milagro había sucedido en mí, y aunque tuve que pasar por tratamientos para eliminar el tumor, el gran amor y misericordia del Señor Jesús, se evidenciaba en mi ser.</p><p>¡Gloria a Dios! quien permitió que este tumor se encapsulara, reiterando que el DIOS ALTÍSIMO a quien sirvo, tiene todo el control, <em> “porque Dios no es injusto para olvidar vuestra obra y el trabajo de amor que habéis mostrado hacia su nombre...” </em>Hebreos 6:10.</p><p>Viví mi proceso de la mano del Señor Jesucristo, fueron momentos dolorosos en medio de quimioterapias, radioterapias, pero fue una experiencia que enriqueció mi vida. Él estuvo a mi lado siempre, y esta vasija de barro era moldeada por el Alfarero. Tuve momentos de llanto, de dolor, pero también momentos de gozo, al ver su amor y cómo Él me sostenía, y me llevaba en sus brazos, aumentándome las fuerzas como las del búfalo, recordaba su Palabra: <em>“Esta enfermedad no es para muerte, sino para la Gloria de Dios…”</em>  Juan 11: 4.</p><p>Hermana, si estás pasando por un  proceso en tu vida, vívelo sin renegar, por el contrario, agradece a Dios por lo que estás viviendo y sírvele con todo tu corazón, <em>“…sabiendo que vuestro trabajo en el Señor no es en vano”</em> 1 Corintios 15: 58.  Hoy puedo decir que la victoria obtenida en este maravilloso proceso, ha sido la respuesta de la fe que mi alma depositó en Jesucristo, <em>“Pero sin fe es imposible agradar a Dios; porque es necesario que el que se acerca a Dios crea que le hay…”</em>Hebreos 11:6.</p><p>Mi gratitud a Dios, a mi esposo e hijos, a la amada Iglesia, por su apoyo incondicional, por su oración a mi favor. <em>“…Al que cree todo le es posible”</em>Marcos 9:23.</p><p>Por Beatriz Elena Villa. Secretaria Nacional Damas Dorcas</p><br><br>"
            }]
        }]
    },
    {
        "page": 35,
        "pageContent": [{
            "section": "<h3>MI FE EN ACCIÓN</h3>"
        }]
    },
    {
        "page": 36,
        "pageContent": [{
            "section": "<h3>MI FE EN ACCIÓN</h3>",
            "tittle": "<h1>BENDECIDAS PARA BENDECIR</h1>",
            "author": {
                "name": " Julieth Hormiga de Sierra",
                "charge": "Directora de Finanzas Nacional Damas Dorcas",
                "photo": "./photos/JuliethHormiga.jpg",
                "profilePhoto": "./photos/JuliethHormiga.jpg",
                "id": "tooltipBig"
            },
            "textResaltado": {
                "class": "textResaltado",
                "p": "¡Cuán grandes promesas y bendiciones hemos recibido de Dios! Por esto es sumamente importante entender, que fuimos bendecidas para bendecir, Dios nos ha llenado, y nos da mandamiento de dar de gracia, lo que hemos recibido de gracia. Mateo 10:8."
            },
            "textBiblico": {
                "class": "textBiblico",
                "p": "<div class='quotesTop'><img src='./pics/iconocomillasTop.png'></div><div class='quotesBottom'><em>Y poderoso es Dios para hacer que abunde en vosotros toda gracia, a fin de que, teniendo siempre en todas las cosas todo lo suficiente, abundéis para toda buena obra; como está escrito: “Repartió, dio a los pobres; Su justicia permanece para siempre.”<img src='./pics/iconocomillasBottom.png'> <br>(2 Corintios 9:8-9).</div>"
            },
            "modal": [{
                "id": "modalPage35",
                "tittle": "BENDECIDAS PARA BENDECIR",
                "textModal": "<p><em>“Y poderoso es Dios para hacer que abunde en vosotros toda gracia, a fin de que, teniendo siempre en todas las cosas todo lo suficiente, abundéis para toda buena obra; como está escrito: “Repartió, dio a los pobres; Su justicia permanece para siempre”</em> 2 Corintios 9:8-9.</p><p>Es hermoso contemplar la misericordia de Dios en la vida nuestra, acordarnos que por su gracia fuimos escogidas para alcanzar la salvación de nuestras almas,<em>“…Hermoseará a los humildes con la salvación”</em> Salmos 149:4. Pero también, gozar de todas esas bendiciones, que Él por su Espíritu Santo ha derramado en nosotras para este tiempo presente, (su gracia, amor, gozo, paz, seguridad, confianza y libertad) es maravilloso, además de saber que somos hijas suyas.</p><p>Y ¿qué decir de las cosas que nos proporciona a diario para nuestro sustento? Porque Él dijo: <em>“No andéis, pues, preocupados diciendo: ¿Qué vamos a comer?, ¿qué vamos a beber?, ¿con qué vamos a vestirnos?  Que por todas esas cosas se afanan los gentiles; pues ya sabe vuestro Padre celestial que tenéis necesidad de todo eso.”</em> Mateo 6:31-32 B. de Jerusalén 1975.</p><p>¡Cuán grandes promesas y bendiciones hemos recibido de Dios! Por esto es sumamente importante entender, que fuimos <span>bendecidas para bendecir</span>, Dios nos ha llenado, y nos da mandamiento de dar de gracia, lo que hemos recibido de gracia. Mateo 10:8.</p><p>Es posible que nosotras mismas, no dimensionemos todo lo que Dios ha puesto en nosotras; solo cuando miramos y conocemos, la necesidad y el dolor en que viven aquellas mujeres que sufren sin tener esperanza, y cuando nos identificamos con la necesidad de nuestro prójimo, nos damos cuenta que tenemos mucho para dar.</p><p>En 1 Reyes 17: 8-16, encontramos a una mujer viuda de Sarepta, quien carecía de recursos aun para su propio sustento y el de su hijo, pero ella fue sensible a la necesidad del profeta, y no dudó en compartir con él lo que le quedaba, un puñado de harina y un poco de aceite; y dice la Palabra de Dios, que a esta mujer no le faltó harina ni aceite, hasta que Jehová hizo llover sobre la tierra. Ella abrió su corazón para dar, y el Señor multiplicó lo poco que tenía en sus manos.</p><p>Amada hermana, estamos viviendo tiempos de mucha necesidad espiritual y material, déjate usar por Dios, Él quiere verte actuar movida por su Espíritu, para que entregues palabras de consuelo y esperanza al afligido, para que lleves este mensaje de Salvación a los perdidos y compartas también de las bendiciones materiales recibidas del Señor. ¡Qué bueno es ser sensibles a la necesidad!, Recordando sus hermosas promesas:</p><p><em>«Entonces dirá el Rey a los de su derecha: “Venid, benditos de mi Padre, recibid la herencia del Reino preparado para vosotros desde la creación del mundo. Porque tuve hambre, y me disteis de comer; tuve sed, y me disteis de beber; era forastero, y me acogisteis; estaba desnudo, y me vestisteis; enfermo, y me visitasteis; en la cárcel, y vinisteis a verme.”</em> Entonces los justos le responderán: <em>“Señor, ¿cuándo te vimos hambriento, y te dimos de comer; o sediento, y te dimos de beber? ¿Cuándo te vimos forastero, y te acogimos; o desnudo, y te vestimos?  ¿Cuándo te vimos enfermo o en la cárcel, y fuimos a verte?”</em> Y el Rey les dirá: <em>“En verdad os digo que cuanto hicisteis a unos de estos hermanos míos más pequeños, a mí me lo hicisteis” »</em></p><p>Mateo 25:34-40. B. de Jerusalén 1975.</p><p>Por Julieth Hormiga L. Directora de Finanzas Nacional Damas Dorcas</p><br><br>"
            }],
            "audio": {
                "idBtn": "btnAudio35",
                "id": "audio35",
                "textAudio": "Escuche este audio",
                "url": "audio/BendecidasParaBendecir.mp3"
            }
        }]
    },
    {
        "page": 37,
        "pageContent": [{
            "section": "<h3>MI FE EN ACCIÓN</h3>"
        }]
    },
    {
        "page": 38,
        "pageContent": [{
            "section": "<h3>MI FE EN ACCIÓN</h3>",
            "tittle": "<h1>LECCIÓN MUJER MALA</h1>"
        }]
    },
    {
        "page": 39,
        "pageContent": [{
            "section": "<h3>SALUD EMOCIONAL</h3>",
            "tittle": "<h1>SALUD EMOCIONAL</h1>"
        }]
    }, {
        "page": 40,
        "pageContent": [{
            "section": "<h3>SALUD EMOCIONAL</h3>",
            "tittle": "<h1>LA FE COMO ANCLA EN MEDIO DE LA TEMPESTAD</h1>",
            "author": {
                "name": "Sonia Lucía Balcázar Velasco",
                "charge": "Vocal Comité Damas Dorcas",
                "photo": "./photos/SoniaBalcázar.jpg",
                "profilePhoto": "./photos/SoniaBalcázar.jpg"
            },
            "textResaltado": {
                "class": "textResaltado",
                "p": "<em>“Traigo a mi memoria un día cualquiera en el año 2020, a eso de las 2:00 de la tarde; cuando por la gracia de Dios trabajábamos en la congregación de la IPUC en Bazán Nariño; veníamos atravesando la Bocana de Limones (donde se une el río con el mar). Mi esposo venía manejando una canoa pequeña con motor fuera de borda, y me comentó que estábamos varados. Como él sabe arreglar motores le pregunté si era grave el daño y que si podía arreglarlo, para mi sorpresa me contestó que no podía.”</em>"
            },
            "textBiblico": {
                "class": "textBiblico",
                "p": "<div class='quotesTop'><img src='./pics/iconocomillasTop.png'></div><div class='quotesBottom'><em>Esta confianza nos da plena seguridad; es como el ancla de un barco, que lo mantiene firme y quieto en el mismo lugar. Y esta confianza nos la da Jesucristo, que traspasó la cortina del templo de Dios en el cielo, y entró al lugar más sagrado</em><img src='./pics/iconocomillasBottom.png'><br>(Hebreos 6:19 TLA).</div>"
            },
            "modal": [{
                "id": "modalPage38",
                "tittle": "LA FE COMO ANCLA EN MEDIO DE LA TEMPESTAD",
                "textModal": "<p><em>“Esta confianza nos da plena seguridad; es como el ancla de un barco, que lo mantiene firme y quieto en el mismo lugar. Y esta confianza nos la da Jesucristo, que traspasó la cortina del templo de Dios en el cielo, y entró al lugar más sagrado”</em> Hebreos 6:19 TLA.</p><p>El ancla es considerada el último recurso del marinero en la tempestad, por lo cual, es asociada con la esperanza que queda como sostén ante las dificultades de la vida.</p><p>Traigo a mi memoria un día cualquiera en el año 2020, a eso de las 2:00 de la tarde; cuando por la gracia de Dios trabajábamos en la congregación de la IPUC en Bazán Nariño; veníamos atravesando la Bocana de Limones (donde se une el río con el mar). Mi esposo venía manejando una canoa pequeña con motor fuera de borda, y me comentó que estábamos varados. Como él sabe arreglar motores le pregunté si era grave el daño y que si podía arreglarlo, para mi sorpresa me contestó que no podía.</p><p>Estábamos en medio del mar, comenzó a llover y una gran tormenta se acercaba, venían vientos y olas grandes. Viajábamos con mi hija de cuatro años y una jovencita que nos acompañaba, todos nos mareamos por el movimiento de las olas. En ese momento pensé: “Jesús, eres mi única esperanza”. Venían a mi mente textos bíblicos en los que muchos personajes, en medio de la tempestad clamaron a Dios y Él les respondió. Entonces… Empecé a cantar:</p><p> <em>“¿Quién es Aquel que hasta el mar le obedece?</p><p>¿Quién es Aquel, quién es Aquel?</p><p>¿Quién es Aquel, que las olas y el viento,</p><p>Oyen su voz y obedecen también? ...”</em></p><p>Mi hija cayó en un sueño profundo gracias a Dios, mi esposo echó mano del canalete (remo de pala muy ancha con el cual se boga), para ayudar a la canoa a llegar a la orilla, pero no sirvió de nada, pues las olas eran muy grandes. A los pocos minutos mi esposo dijo: “Tomemos cada una de las puntas de la capa, porque esta va a ser la vela, para que el viento nos lleve al manglar”, y aunque se veía cerca, la verdad nos demoramos mucho, las olas y el viento nos arrastraban; estábamos a la deriva.</p><p>A eso de las 5:30 de la tarde por fin llegamos a la orilla, ahí, ya mi esposo pudo bogar un poco con el canalete y yo me agarraba fuerte del manglar para ayudar en algo, me preocupaba un poco ya que venía la noche y no me imaginaba pasar tantas horas en el mar, soportando el piquete de zancudos y mosquitos.</p><p>Fuimos sorprendidos gratamente cuando apareció una canoa, <span>contra viento y marea</span>; así se denomina este tipo de transporte, tienen un rústico techo de plástico que cubre el centro de la embarcación; con ellas salen a pescar para llevar el sostenimiento a sus hogares.  Saqué fuerzas de donde no tenía, eché mano de una capa blanca y empecé a moverla con todas mis fuerzas, pues la canoa se veía a lo lejos.</p><p>Dios demostró una vez más que estaba con nosotros; mi esposo dijo: ¡La canoa giró! ¡Y vienen a auxiliarnos! Se acercaron y nos preguntaron: “¿Qué les pasó?” Les contamos un poco la historia y ellos dijeron: “Nosotros no pensábamos salir a pescar, por la tormenta que se avecinaba y por el mal tiempo, sin embargo decidimos salir” Comprendí, que no fue porque ellos quisieran hacerlo, Dios en su infinita misericordia los envió para auxiliarnos; fue así como nos llevaron a un lugar cercano donde nos dieron hospedaje, techo y comida; se portaron como amigos sin conocernos, y al otro día muy amablemente nos llevaron hasta nuestro destino que era la Playa Bazán.</p><p>Dios sigue siendo bueno y es el ancla en medio de la tempestad, escucha nuestro clamor y sabe de qué tenemos necesidad, aunque vienen tormentas, vientos y olas, Dios siempre nos sostendrá. <span>“Y aquí está, una mujer que cree en Dios por encima de las circunstancias”</span>, he sido testigo muchas veces de cómo Dios nos sostiene, vemos su mano poderosa a cada instante, obrando como solo Él sabe hacerlo; por eso digo confiadamente que la fe es como un ancla en medio de la tempestad.</p><p>Todos tenemos conciencia que estamos expuestos a tormentas sin previo aviso, a lo largo de nuestra vida, aun cuando las dificultades nos hagan temblar, la Palabra de Dios nos asegura que podemos mantenernos firmes durante las situaciones más angustiosas. Esa ancla para la tormenta de la vida, ¡es el Señor Jesucristo! Aquel que nunca cambia.</p><p>Por Sonia Lucía Balcázar Velasco. Vocal Comité Damas Dorcas</p><br><br>"
            }]
        }]
    },
    {
        "page": 41,
        "pageContent": [{
            "section": "<h3>SALUD EMOCIONAL</h3>"
        }]
    },
    {
        "page": 42,
        "pageContent": [{
            "section": "<h3>SALUD EMOCIONAL</h3>",
            "tittle": "<h1>ADIÓS A LA ANSIEDAD</h1>",
            "author": {
                "name": "Fernando López Pimiento",
                "charge": "Segundo Vicepresidente IPUC",
                "photo": "./photos/FernandoLopez.jpg",
                "profilePhoto": "./photos/FernandoLopez.jpg"
            },
            "textResaltado": {
                "class": "textResaltado",
                "p": "Fue en un sermón que desnudó la ansiedad y la relacionó con el afán ante cosas materiales, como la comida o el vestido, afirmando que la vida es más que el alimento, y el cuerpo más que el vestido. Puso como ejemplo las aves del cielo, que no siembran, ni siegan, ni recogen en graneros; y el Señor las alimenta, cuánto más a nosotros que valemos mucho más que ellas."
            },
            "modal": [{
                "id": "modalPage41",
                "tittle": "ADIÓS A LA ANSIEDAD",
                "textModal": "<p>Detrás de una espesa barba se escondía el rostro de un médico neurólogo austríaco de origen judío, a quien apodaron <span>padre del psicoanálisis</span>. Se trataba de Sigmund Freud, quien fue el que describió la <span>ansiedad</span> como un estado afectivo desagradable, del que surge la aprehensión, los pensamientos molestos y hasta cambios fisiológicos.</p><p>Sin embargo, fue el Señor Jesús quien muchos siglos antes había abordado el tema, y aún más, la manera de superarla. El planteó la ansiedad como fruto de la falta de confianza en Él y sus promesas, algo que crece, y hace sentir soledad y falta de protección.</p><p>Fue en un sermón que desnudó la ansiedad y la relacionó con el afán ante cosas materiales, como la comida o el vestido, afirmando que la vida es más que el alimento, y el cuerpo más que el vestido.</p><p>Puso como ejemplo las aves del cielo, que no siembran, ni siegan, ni recogen en graneros; y el Señor las alimenta, cuánto más a nosotros que valemos mucho más que ellas.</p><p>Preguntó: -¿Creen ustedes que por preocuparse vivirán un día más?</p><p>Afirmó: -Aprendan de las flores que están en el campo, ellas no trabajan para hacerse sus vestidos.</p><p>Aseveró: -Sin embargo, les aseguro que ni el rey Salomón se vistió tan bien como ellas, aunque tuvo muchas riquezas.</p><p>Comparó: -Si Dios hace tan hermosas a las flores, que viven tan poco tiempo, ¿acaso no hará más por ustedes? </p><p>Exclamó: -¡Veo que todavía <span>no han aprendido a confiar en Dios!</span></p><p>Exhortó: -Ya no se preocupen por lo que van a comer, o lo que van a beber, o por la ropa que se van a poner.</p><p>Diferenció: -Sólo los que no conocen a Dios se preocupan por eso, ustedes tienen como padre a Dios que está en el cielo, y Él sabe lo que ustedes necesitan.</p><p>Determinó que el rasgo característico de un hombre, de una mujer de Dios, es la confianza en Él. La invitación es a correr con paciencia la carrera que tenemos por delante, puestos los ojos en Jesús, el autor y perfeccionador de la fe.</p><p>La única manera de superar el estado de ansiedad es confiando en Dios, como el apóstol Pablo le escribió a nuestros hermanos en Filipo: <em>“Por nada estéis afanosos, sino sean conocidas vuestras peticiones delante de Dios en toda oración y ruego, con acción de gracias” </em> Filipenses 4:6.</p><p>Los discípulos en la tempestad se atemorizaron y despertaron al Señor, y Él les dijo: <span>“¿Dónde está vuestra fe?”</span></p><p>Ante esa emoción que nos surge  en situaciones de amenaza o peligro, podemos declarar:</p><p><span>La fe en Dios es la única vacuna contra la ansiedad.</span></p><p>Por Fernando López Pimiento. Segundo Vicepresidente IPUC</p><br><br>"
            }],
            "audio": {
                "idBtn": "btnAudio41",
                "id": "audio41",
                "textAudio": "Escuche este audio",
                "url": "audio/AdiósALaAnsiedad.mp3"
            }
        }]
    },
    {
        "page": 43,
        "pageContent": [{
            "section": "<h3>SALUD EMOCIONAL</h3>"
        }]
    },
    {
        "page": 44,
        "pageContent": [{
            "section": "<h3>SALUD EMOCIONAL</h3>",
            "tittle": "<h1>JESUCRISTO BASTA</h1>",
            "author": {
                "name": "Vivian Flórez Sierra",
                "charge": "Sin cargo especificado",
                "photo": "./photos/VivíanFlórez.jpg",
                "profilePhoto": "./photos/VivíanFlórez.jpg"
            },
            "textBiblico": {
                "class": "textBiblico",
                "p": "<div class='quotesTop'><img src='./pics/iconocomillasTop.png'></div><div class='quotesBottom'><em>y vosotros estáis completos en él, que es la cabeza de todo principado y potestad</em><img src='./pics/iconocomillasBottom.png'><br>(Colosenses 2:10).</div>"
            },
            "modal": [{
                "id": "modalPage43",
                "tittle": "JESUCRISTO BASTA",
                "textModal": "<p><em>“y vosotros estáis completos en él, que es la cabeza de todo principado y potestad” </em>Colosenses 2:10.</p><p>Un día, hace un año y medio, mi mundo cambió de repente. Mi esposo falleció repentinamente y mi vida se tornó muy diferente. El choque inicial fue bastante fuerte, y por unos meses, probablemente tres, no estoy segura, estuve bastante afligida, y dependiendo de la oración y compañía de mis hijos, familia, hermanos de la iglesia y amigos.</p><p>En el transcurso de los meses siguientes, la situación se volvió más clara y tuve que lidiar con muchas nuevas realidades, incluyendo aprender a estar sola, aun cuando mi hijo vivía conmigo. Me di cuenta, por primera vez en veintinueve años, que ya no era parte de una pareja, ahora no había ningún compañero conmigo en la casa, nadie con quien hablar, con quién compartir, con quien discutir, con quien reír, con quien planificar el futuro: El próximo viaje juntos. Me sentí ¡sola!</p><p>También, tuve que adaptarme a la nueva casa, ya que me tuve que mudar y vender algunas cosas, porque ya no cabían en el nuevo lugar. Los sentimientos de soledad empezaron a llegar más cerca, como olas de pánico. Esta sensación era terrible para mí, la detestaba y deseaba que acabara lo más pronto posible. Tenía que enfrentarlos, pero, ¿Cómo?</p><p>Me di cuenta que la autocompasión y el dolor, me invadían al pensar: ¿Por qué esto me pasó a mí? ¿Por qué los demás se ven tan ocupados, como para estar conmigo en estos momentos? Entonces, analicé que la soledad, ese estado de la mente, me estaba haciendo apartar del deseo de salir adelante.   Pero, como es precisamente un estado mental, pensé: <em>“puedo resistirme a tales pensamientos y negarles el acceso a mi corazón”</em> , entonces hice lo que está escrito en 2 Corintios 10:5, la segunda parte del versículo: <em>“…y llevando cautivo todo pensamiento a la obediencia a Cristo”.</em></p><p>Me acogí a la Palabra de Dios, especialmente a sus promesas, con versículos como:<em>“Padre de huérfanos y defensor de viudas Es Dios en su santa morada”</em>Salmos 68:5, <em> “Por nada estéis afanosos…”</em> Filipenses 4:6, y otros como: <em>“Dad gracias en todo, porque esta es la voluntad de Dios para con vosotros en Cristo Jesús”</em> 1 Tesalonicenses 5:18.</p><p>Entonces, empecé a agradecerle a Dios por toda mi preciosa familia, hijos, nueras, mi nieta, amigos, hermanos en Cristo, mi trabajo. Agradeciéndole al Señor, pido por todos ellos, que los bendiga, los ayude y los guarde. He experimentado que cuando empiezo a agradecer, retomo mi lucha, alejo los pensamientos negativos, me vuelvo más fuerte, más valiente para enfrentar el día a día y entonces, la soledad al final tiene que huir y me quedo con la gratitud de que el Señor está conmigo.</p><p>También me refugié en la oración, porque sentía que necesitaba estar en la presencia del Señor más que nunca, y en un momento de oración en la madrugada, escuché una canción que llenó mi corazón: Jesucristo basta.  Esta frase se volvió un ícono en mi vida, yo no necesito otra cosa que mi gran Dios y Salvador Jesucristo, porque con Él lo tengo todo. Él sació mi corazón, y tal como soy, Él me ama, fui alcanzada por su amor; con brazos abiertos me recibe y puedo acercarme a Él sin temor. Por esto puedo decir sin lugar a dudas, <em>“Él es el agua que, al beber, nunca más tendré sed: ¡Jesucristo basta!”. </em> Ahora puedo confiar y descansar en Él, tengo un futuro, una esperanza fiel, porque a mí no me falta nada, estoy unida a Dios quien reina sobre toda autoridad.  Mi fe ha crecido, sujeta a lo que me ofrece el Señor, comprendiendo y abrazando la colosal magnitud de Jesucristo, lo cual me ha hecho ver la vida con nuevos ojos.</p><p>Ya no procuro buscar respuestas fuera de Jesucristo, su Palabra las tiene todas; en ella, hallo la sabiduría necesaria para vivir esta vida con firmeza. Las cosas de Dios son perfectas. Jesucristo lo es todo.</p><p>Todo lo demás, es insuficiente… ¡JESUCRISTO BASTA!</p><p>Por Vivian Flórez Sierra.</p><br><br>"
            }]
        }]
    },
    {
        "page": 45,
        "pageContent": [{
            "section": "<h3>SALUD EMOCIONAL</h3>"
        }]
    },
    {
        "page": 46,
        "pageContent": [{
            "section": "<h3>SALUD EMOCIONAL</h3>",
            "tittle": "<h1>SECCIÓN VIUDAS</h1>",
            "modal": [{
                    "id": "modalPage45-1",
                    "tittle": "NO ESTÁS SOLA",
                    "textModal": "<p><span>Escuchar audio: <span></p><audio controls><source src='audio/NoEstásSola.mp3' type='audio/mpeg'></audio><p>Deuteronomio 10: 17-18 dice:</p><p><em>“Porque Jehová vuestro Dios es Dios de dioses y Señor de señores, Dios grande, poderoso y temible, que no hace acepción de personas, ni toma cohecho; que hace justicia al huérfano y a la viuda; <span>que ama también al extranjero dándole pan y vestido</span>”</em></p><p>La Palabra de Dios es fiel y verdadera; aunque pienses que estás sola, Dios no es indiferente ante tu situación, nuestro Dios es un Dios de misericordia y todo el tiempo está haciendo justicia a sus hijos.</p><p>Tu estás dentro del corazón de Dios, Él no se ha olvidado de tu clamor, sus ojos y sus oídos están atentos a la voz de tu ruego.</p><p>Mujer virtuosa y esforzada, tu confianza está puesta en Dios, de Él viene tu sustento.</p><p>Dios ha prometido ser tu Proveedor, y aunque haya dolor y tristeza, esa mezcla de emociones, las cuales Dios sabe cómo duelen por la pérdida de ese ser querido, de ese compañero, también está dispuesto a ser tu Consolador.</p><p>Josué 1: 5 dice:</p><p><em>“Nadie te podrá hacer frente en todos los días de tu vida; como estuve con Moisés, estaré contigo;<span> no te dejaré, ni te desampararé</span>”</em>.</p><p>Bendiciones.</p><p>Por Janett Zuluaga. Esposa de Pastor</p><br><br>"
                },
                {
                    "id": "modalPage45-2",
                    "tittle": "UNOS BRAZOS FUERTES QUE SIEMPRE TE SOSTENDRÁN",
                    "textModal": "<p><span>Escuchar audio: <span></p><audio controls><source src='audio/UnosBrazosFuertes.mp3' type='audio/mpeg'></audio><p><em>“Padre de huérfanos y defensor de viudas Es Dios en su santa morada”</em> Salmos 68:5.</p><p>Nadie dijo que sería fácil, estoy segura de que ninguna de ustedes, jamás imaginó experimentar la mezcla de intenso dolor y tristeza que produce la pérdida de ese ser que eligieron para compartir no un período sino toda una vida, no solo construir una familia, sino también hacer realidad aquello que algún día soñaron; esos proyectos que quedan inconclusos o que ni siquiera se empezaron porque no hubo tiempo ni oportunidad.</p><p>Sin embargo, a pesar de todo, esta nueva realidad que enfrentas hoy te permite entender la profundidad del inmensurable amor de Cristo; por causa de ese amor es que Él extiende sus brazos que alcanzan la inmensidad, te estrechan y cubren con la calidez que solo da quien ama entrañablemente, nadie te arrebatará de su mano protectora, porque será tu Compañero permanente como lo ha sido siempre, pero de ahora en adelante tendrá mucho más cuidado de ti y de los tuyos…Recobra ánimo y sigue adelante, porque el Señor tu Dios te guardará y defenderá a donde quiera que vayas.</p><p>Un abrazo fuerte y cálido para todas.</p><p><span>Por Mariela Forero de Torres.</span></p><p><span>Directora UDIM</span></p><br><br>"
                },
                {
                    "id": "modalPage45-3",
                    "tittle": "LA DEFENSA DE LOS JUSTOS",
                    "textModal": "<p><span>Escuchar audio: <span></p><audio controls><source src='audio/LaDefensaDeLosJustos.mp3' type='audio/mpeg'></audio><p><em>“Dios, que vive en su santo templo, cuida a los huérfanos y defiende a las viudas”</em></p><p>Salmos 68:5 TLA</p><p>A mis compañeras deseo afirmarles que felizmente, nuestro Dios es el modelo perfecto de un padre fiel y amoroso que sabe llenar los vacíos dejados en nuestra vida, cuando su Palabra nos muestra que las viudas y huérfanos están bajo el cuidado peculiar de Él; entonces tenemos la bendición de verlo como el mejor de los padres, y el más amoroso Defensor y Protector de aquella mujer que ha quedado sola. Por tanto, teniendo tal Abogado estén muy confiadas. Aleluya</p><p>Mi querida hermana, Jesucristo conoce tu vida, sabe que eres sensible y enfrentada a grandes desafíos, y es aquí donde otro aspecto de este Abogado maravilloso entra a tu favor, pues no solo te defiende, sino que será tu Sustentador en todas tus necesidades. No interesa que clase sean. ¡¡Él es poderoso para socorrerte!! Isaías 41:10.</p><p>Recuerda siempre que Dios mismo escribió las leyes, y no hay lugar para que tu caso por difícil que sea vaya a ser desestimado por Él jamás. Ten confianza, Él está contigo.</p><p><em>“Dios no es como los mortales: no miente ni cambia de opinión. Cuando él dice una cosa, la realiza. Cuando hace una promesa, la cumple</em> (Números 23:19 DHH).</p><p>Dios las proteja.</p><p>Con todo cariño,</p><p>Por Nora de Márquez. Esposa de Pastor</p><br><br>"
                }
            ]
        }]
    },
    {
        "page": 47,
        "pageContent": [{
            "section": "<h3>EVANGELISMO Y MISIONES</h3>",
            "tittle": "<h1>EVANGELISMO Y MISIONES</h1>"
        }]
    },
    {
        "page": 48,
        "pageContent": [{
            "section": "<h3>EVANGELISMO Y MISIONES</h3>",
            "tittle": "<h1>REFUGIO SEGURO EN MEDIO DE LA CRISIS</h1>",
            "author": {
                "name": "Ivette Torres",
                "charge": "Esposa de Misionero",
                "photo": "./photos/IvetteTorres.jpg",
                "profilePhoto": "./photos/IvetteTorres.jpg"
            },
            "textResaltado": {
                "class": "textResaltado",
                "p": "La palabra <span>refugio</span> evoca imágenes de cuevas, montañas, lugares encerrados y aislados; lejos del alcance de vientos, relámpagos, de condiciones adversas del clima. También nos hace pensar, en las fortalezas militares construidas por sociedades a través de la historia, para proteger a sus ciudadanos y bienes de bombas u otros ataques del enemigo."
            },
            "modal": [{
                "id": "modalPage47",
                "tittle": "REFUGIO SEGURO EN MEDIO DE LA CRISIS",
                "textModal": "<p>La palabra <span>refugio</span> evoca imágenes de cuevas, montañas, lugares encerrados y aislados; lejos del alcance de vientos, relámpagos, de condiciones adversas del clima. También nos hace pensar, en las fortalezas militares construidas por sociedades a través de la historia, para proteger a sus ciudadanos y bienes de bombas u otros ataques del enemigo.</p><p>Por otra parte, en la Biblia hay una escena que me impacta particularmente: El Señor Jesús caminando sobre las aguas, en medio de vientos adversos y olas violentas. Siendo el Creador con autoridad para detener la borrasca, decide caminar sobre el agua tempestuosa, expuesto a las inclemencias del tiempo. Pienso a menudo que estaba disfrutando de su creación; como muchos de nosotros, siendo niños salíamos a jugar bajo la lluvia.  La figura del Señor Jesús, se impone caminando sobre las circunstancias adversas con paso seguro, confiado, en paz y enfocado en el objetivo.</p><p>En esta escena no hay un lugar de refugio sino una persona: El Señor Jesús, a este Refugio quiero referirme. Estar escondidos en Cristo nos proporciona la misma seguridad y paz. Él es capaz de caminar sobre cualquier circunstancia y nos invita, como lo hizo con Pedro, que con fe decidamos caminar sobre ellas.<em></em>“Estas cosas les he hablado para que en mí tengan paz.  En el mundo tendrán aflicción; pero confíen, <span>yo he vencido al mundo</span>” Juan 16:33 RVC. De ahí que, estar escondido en Él, el Refugio seguro, representa creer y confiar en su Palabra, estar abandonados a su voluntad, juicio, sabiduría, bondad y gracia.</p><p>Hay ventanas en la vida de hombres y mujeres, en la Biblia, que nos proporcionan perspectivas sobre este tema. Los evangelios relatan el encuentro de una mujer que fue sorprendida en el acto de adulterio; repentinamente ella se ve envuelta por la violencia de una multitud, la condenación de la ley, la vergüenza de su pecado, en esa circunstancia de crisis la conducen a Jesús. En el contexto teológico de su experiencia, ella merecía condenación y castigo. Hasta entonces su fe había sido construida sobre la ley. Ahora, su vida cambia cuando escucha el mensaje de Cristo: <em>“… Tampoco yo te condeno. Vete, y no peques más”</em> Juan 8:11 RVC. Su crisis se acabó cuando el Maestro declara: <em>“… Aquel de ustedes que esté sin pecado, que le arroje la primera piedra”</em> Juan 8:7 RVC. <span>La fe fundada en el mensaje de la gracia, disipa la crisis</span>.</p><p>Por otra parte, el profeta Elías del Antiguo Testamento, también atraviesa una crisis cuando la reina lo busca para acabar con su vida; sin embargo, su problema no era Jezabel sino el estado de su fe. Cuando Dios le habla, no le promete defenderlo del ataque de la reina, ni tampoco de enviar ángeles que pelearan a su favor. El apóstol Pablo explica la respuesta de Dios diciendo: <em> “¿Y cuál fue la respuesta divina? «Me he reservado siete mil hombres, que no han doblado la rodilla delante de Baal»”</em>  Romanos 11:4. RVC. La crisis de Elías es que había perdido de vista la visión Divina.  Qué fácil es pensar que nuestra experiencia con Dios nos aporta una visión clara de los eventos, sin embargo, aun la fe madura es desafiada y sufre crisis. El Señor Jesús sigue siendo el Refugio seguro. <span>La fe fundada en la visión Divina, disipa la crisis</span>.</p><p>En contraste a ellos, vemos a María la madre de Jesús, quien en respuesta al anuncio del nacimiento milagroso del bebé, responde:<em> “…Yo soy la sierva del Señor. ¡Cúmplase en mí lo que has dicho!...”</em> Lucas 1:38 RVC. Ella se enfrenta al peligro de perder su prometido José, a sufrir el castigo que la ley imponía a madres solteras, a las murmuraciones sobre su reputación a lo largo de su vida, al exilio para proteger su vida y la de su familia siendo una madre joven, a la crianza de un niño que ella no comprendería ni conocería completamente en toda su vida, al dolor de verle en un madero, como se lo había anunciado el profeta Simón al conocerla: <em>“… a ti te traspasará el alma como una espada”</em>Lucas 2:35 RVC ¡Una vida llena de circunstancias, pero libre de crisis! ¿Por qué? La decisión estaba tomada: <em>“Hágase tu voluntad”.</em><span> La fe fundada en la voluntad de Dios, evita la crisis.</span></p><p><span>“Yo he vencido al mundo”:</span>¡Esta es una declaración poderosa! ¿Habrá algún otro refugio que proporcione mayor seguridad que este? Pablo expresa la seguridad e invencibilidad que aporta el Señor Jesús, como Refugio en nuestra vida, cuando exclama: <em>“nada podrá separarnos del amor de Cristo”</em>. Y es que, ese amor, como lo dice el apóstol:<em>“Todo lo sufre, todo lo cree, todo lo espera, todo lo soporta”</em> 1 Corintios 13:7 RVC. Este nos llevará a superar cualquier crisis. Jesucristo es nuestro Refugio seguro.</p><p>Por Ivette Torres. Esposa de Misionero </p><br><br>"
            }],
            "audio": {
                "idBtn": "btnAudio47",
                "id": "audio47",
                "textAudio": "Escuche este audio",
                "url": "audio/RefugioSeguroenMediodelaCrisis.mp3"
            }
        }]
    },
    {
        "page": 49,
        "pageContent": [{
            "section": "<h3>EVANGELISMO Y MISIONES</h3>"
        }]
    },
    {
        "page": 50,
        "pageContent": [{
            "tittle": "<h1>JESÚS FUENTE DE AGUA VIVA</h1>",
            "author": {
                "name": "Vicente Arango Varela",
                "charge": "Director Misiones Nacionales IPUC",
                "photo": "./photos/VicenteArango.jpg",
                "profilePhoto": "./photos/VicenteArango.jpg"
            },
            "textBiblico": {
                "class": "textBiblico",
                "p": "<div class='quotesTop'><img src='./pics/iconocomillasTop.png'></div><div class='quotesBottom'><em>En el último y gran día de la fiesta, Jesús se puedo en pie y alzó la voz, diciendo: Si alguno tiene sed, venga a mí y beba</em><img src='./pics/iconocomillasBottom.png'><br>(Juan 7:37).</div>"
            }
        }]
    },
    {
        "page": 51,
        "pageContent": [{
            "section": "<h3>EVANGELISMO Y MISIONES</h3>",
            "textResaltado": {
                "class": "textResaltado",
                "p": "El agua es el líquido vital, ya que de él depende la vida y es primordial para mantener en equilibrio el organismo humano. Este representa el 75% del peso corporal de un adulto, y el organismo elimina aproximadamente de 2.5 a 3 litros de agua al día. Todos los seres, incluyendo los vegetales, dependen del agua para sobrevivir. La Biblia dice: “… la tierra, que proviene del agua y por el agua subsiste” (2 Pedro 3:5)."
            },
            "modal": [{
                "id": "modalPage50",
                "tittle": "JESÚS FUENTE DE AGUA VIVA",
                "textModal": "<p><em>“En el último y gran día de la fiesta, Jesús se puso en pie y alzó la voz, diciendo: Si alguno tiene sed, venga a mí y beba”</em> Juan 7:37.</p><p>El agua es el líquido vital, ya que de él depende la vida y es primordial para mantener en equilibrio el organismo humano. Este representa el 75% del peso corporal de un adulto, y el organismo elimina aproximadamente de 2.5 a 3 litros de agua al día. Todos los seres, incluyendo los vegetales, dependen del agua para sobrevivir. La Biblia dice: <em>“… la tierra, que proviene del agua y por el agua subsiste”</em> 2 Pedro 3:5.<p><p>Todos sabemos que Israel fue un pueblo nómada y que gran parte de su peregrinar transcurrió en desiertos donde la escasez de este líquido lo llevó a vivir episodios cruciales. Dios, sin embargo, lo sustentó realizando grandes proezas como el milagro sucedido con la peña en Horeb, donde Dios hizo brotar abundante agua fresca, calmando la sed de un pueblo de más de seiscientas mil personas y sus ganados, Éxodo 17:1-7.   Agar, errante por el desierto experimentó la ansiedad; pues el odre se secó mientras su hijo era presa de los estertores de la muerte, ella aterrorizada ve como su hijo va entrando en una agonía lenta y desesperante. Considerando que el final era inminente, se alejó para no ver el dramático final de Ismael y totalmente vencida se aleja para no mirar, según pensó ella, cuando el muchacho muriera; pero Dios muestra su fidelidad interviniendo en medio del caos y abre los ojos de la mujer, oscurecidos por la desesperación, para que vea la fuente que Él ha dispuesto para salvación en ese instante.<p><p>En las Sagradas Escrituras muchas verdades son representadas tomando como ejemplo el agua; David exclamó: <em>“Como el ciervo brama por las corrientes de las aguas, Así clama por ti, oh Dios, el alma mía. Mi alma tiene sed de Dios, del Dios vivo…”</em> Salmos 42:1-2. Note usted cómo el salmista representa la sed de Dios, de su presencia, haciendo referencia a un ciervo que brama con angustia en medio del calor abrasador del desierto, a punto de perecer, buscando con desesperación calmar su intensa sed.  En Salmos 63:1 leemos: <em>“…Mi alma tiene sed de ti, mi carne te anhela, en tierra seca y árida donde no hay aguas”.</em><p>También el agua es tipo de la limpieza que Dios hace en el creyente a través de la enseñanza y exhortación por medio de la Palabra. <em> “Maridos, amad a vuestras mujeres, así como Cristo amo a la iglesia, y se entregó así mismo por ella, para santificarla, habiéndola purificado en el lavamiento del agua por la palabra”</em> Efesios 5:25-26.<p><p>De quienes han dejado el camino recto y se han extraviado en pos de las riquezas indebidas, el Señor compara sus vidas estériles como <em>“…fuentes sin agua, y nubes empujadas por la tormenta; para los cuales la más densa oscuridad está reservada para siempre”</em> 2 Pedro 2:17. <em>“Estos ignoran voluntariamente, que en el tiempo antiguo fueron hechos por la palabra de Dios los cielos, y también la tierra, que proviene del agua y por el agua subsiste”</em> 2 Pedro 3:5. Es bien importante notar que Dios ha dado el agua como principal recurso; todo lo que tiene vida en la tierra subsiste gracias al agua, sin ella sería imposible vivir. Las misiones científicas a marte tienen como objetivo principal hallar agua, pues este sería el indicio inequívoco de la existencia de vida en ese planeta.<p><p>Pero vayamos un poco más al fondo del significado del agua en cuanto a la relación preciosa con Dios. La Biblia nos habla en Juan 4, de una de las escenas más vívidas del evangelismo desarrollado por Jesús.  Una mujer va, como seguro lo hacía de costumbre, a sacar agua; pero al llegar al pozo, allí le estaba esperando quien para ella de entrada era un extraño, un judío más. <em>“Mujer, dame de beber”</em> en tono amable el Señor le pide, pero ella lo increpa: <em> “… ¿Cómo tú, siendo judío, me pides a mí de beber, que soy mujer Samaritana? Porque judíos y Samaritanos no se tratan entre sí”.</em>Jesús no se trenza en discusiones xenófobas, pues su interés de amor es salvar un alma. <em>“…Si conocieras el don de Dios, y quién es el que te dice: Dame de beber; tú le pedirías, y él te daría agua viva”;</em> y prosigue… <em>“Cualquiera que bebiere de esta agua, volverá a tener sed; mas el que bebiere del agua que yo le daré, no tendrá sed jamás; sino que el agua que yo le daré será en él una fuente que salte para vida eterna”.</em> Todos sabemos cómo aquella mujer fue impactada de manera tal por nuestro buen Dios, al punto que una vez descubre quién es Jesús y el don de su Espíritu, inquiere con ansiedad queriendo poseer aquella fuente inagotable: <em>“Señor, dame esa agua, para que no tenga yo sed, ni venga aquí a sacarla”.</em><p><p>El desenlace de este suceso ya lo conocemos: La mujer dejando el cántaro fue y presentó a Cristo ante los hombres de la ciudad. Son muchos los casos en que el agua es representada analógicamente; por ejemplo, cuando <em>“En el último y gran día de la fiesta, Jesús se puso en pie y alzó la voz, diciendo: Si alguno tiene sed, venga a mí y beba”</em> Juan 7:37. El escritor sagrado afirmó que Jesús dijo esto refiriéndose al Espíritu Santo que recibirían los que creyesen en Él. Indudablemente tener a Cristo en nuestra vida, es tener la fuente de vida.<p><p>Por Vicente Arango Varela. Director Misiones Nacionales IPUC<p><p>"
            }]
        }]
    },
    {
        "page": 52,
        "pageContent": [{
            "section": "<h3>EVANGELISMO Y MISIONES</h3>",
            "tittle": "<h1>VIVENCIAS DE LA OBRA MISIONERA</h1>",
            "author": {
                "name": "Zoraida Osorio",
                "charge": "Esposa de Misionero en Bélgica",
                "photo": "./photos/ZoraidaOsorio.jpg",
                "profilePhoto": "./photos/ZoraidaOsorio.jpg"
            },
            "textResaltado": {
                "class": "textResaltado",
                "p": "Por la gracia de Dios, hace ocho años Él inició con nosotros un propósito mayor. Y digo mayor, por los retos a los cuales nos enfrentábamos; era el llamado al campo misionero, el cuál no habíamos contemplado, o más bien lo veíamos demasiado grande para nosotros. Pero fue algo directamente de parte de Él hacia nosotros, haciéndolo con mi esposo y al mismo tiempo conmigo, luego con mis hijos que eran muy jóvenes (veintiún y diecisiete años). Fue una decisión muy dura, pero seguros de que obedecer a Dios es lo que nos trae grandes bendiciones.                "
            },
            "textBiblico": {
                "class": "textBiblico",
                "p": "<div class='quotesTop'><img src='./pics/iconocomillasTop.png'></div><div class='quotesBottom'><em>Doy gracias al que me fortaleció, a Cristo Jesús nuestro Señor, porque me tuvo por fiel, poniéndome en el ministerio</em><img src='./pics/iconocomillasBottom.png'><br>(1 Timoteo 1:12).</div>"
            },
            "modal": [{
                "id": "modalPage51",
                "tittle": "VIVENCIAS EN LA OBRA MISIONERA",
                "textModal": "<p><em>“Doy gracias al que me fortaleció, a Cristo Jesús nuestro Señor, porque me tuvo por fiel, poniéndome en el ministerio” 1 Timoteo 1:12.</em></p><p>Es por su misericordia y amor, que Él nos ha tenido en sus propósitos. Son ya veinticuatro años, que por su inefable bondad nos ha llamado a su ministerio; aunque sirviéndolo, hace cuarenta y tres años, desde que le entregué mi vida a Cristo.</p><p>Por la gracia de Dios, hace ocho años Él inició con nosotros un propósito mayor. Y digo mayor, por los retos a los cuales nos enfrentábamos; era el llamado al campo misionero, el cuál no habíamos contemplado, o más bien lo veíamos demasiado grande para nosotros. Pero fue algo directamente de parte de Él hacia nosotros, haciéndolo con mi esposo y al mismo tiempo conmigo, luego con mis hijos que eran muy jóvenes (veintiún y diecisiete años). Fue una decisión muy dura, pero seguros de que obedecer a Dios es lo que nos trae grandes bendiciones.</p><p>Entramos en oración y ayuno durante un año, por confirmación del plan de Dios para con nosotros. Fueron muchas las situaciones vividas durante ese año, mientras nos entrevistaban y se desarrollaba el proceso de documentación: </p><p> - El hijo mayor no podía irse, porque el país (Bélgica) no recibía hijos mayores de dieciocho años. ¡Oh Dios! Él deseaba irse con nosotros al campo misionero.</p><p>- El segundo hijo estaba a punto de cumplir los dieciocho años, y todavía no nos respondían o confirmaban de la embajada, el permiso para entrar.</p><p>- Dejar a mis padres y abuela de quienes estaba siempre pendiente.</p><p>Cosas fuertes pasaron durante ese año de proceso, antes de salir al campo misionero.</p><p>Otra situación que viví, es que, en Bélgica ¡se hablan tres idiomas! Yo había tenido años atrás un derrame cerebral y había muerto; solo por gracia y misericordia de Dios, Él me devolvió la vida, en consecuencia, se me dificulta aprender temas nuevos que involucren mucha información.</p><p>Solo y por la fe le dije: “Señor, te entrego mi hijo mayor como lo hizo Abraham con Isaac, sé que me lo guardarás y también bendecirás su vida” , y hasta aquí, así Dios lo ha hecho. A mis padres y abuela, Él siempre ha cuidado y ha provisto las personas para que estén atentos a ellos. Mi hijo menor cumplió los dieciocho años estando todavía en Colombia, y Dios nos permitió salir con él y llegar aquí con nosotros. En todo y por todo, he visto la mano de Dios obrando a nuestro favor.</p><p>Con el otro reto al cual me enfrentaba, los idiomas, lloré y clamé a mi Señor Jesús; pero desde Colombia, Dios me hizo ver a Moisés una vez más, él dijo: “No se hablar” Y El Señor puso las personas adecuadas para hablar por él. A Josué, el Señor le dijo: <em>“Mira que te mando que te esfuerces y seas valiente; no temas ni desmayes, porque Jehová tu Dios estará contigo en donde quiera que vayas”</em> Josué 1:9.</p><p>En el tiempo que nos quedamos mi hijo menor y yo en Colombia, mientras mi esposo en Bélgica esperaba para la reagrupación familiar, en la congregación donde asistí, encontré una cartelera que decía: ¡Dios no busca personas capacitadas, Él capacita a los que elige!</p><p>Fue el momento donde más me derretí en su presencia, lo que era la duda para mí, también lo dejé en sus manos y le dije: <em>“Señor, si así lo deseas, tú iras delante y no me dejarás avergonzada”</em>  Así lo ha hecho, he podido ir aprendiendo dos de los idiomas (francés y neerlandés). Cuando llegamos a Bélgica intenté aprenderlos yendo a la escuela, pero enfermé demasiado y me tocó retirarme (no podía dormir, todo el tiempo mi mente se llenaba y me confundía con lo que nos enseñaban, mi cabeza era como una bomba de agua y no podía hacer nada). Le dije: “Señor, no me has enviado a esto, por favor solo haz un milagro”.</p><p>Hoy por la gracia de Dios estudio en casa y lo maravilloso es que puedo comprender lo que las personas me dicen en otro idioma, y aunque no hable a la perfección, ellos me comprenden lo que les quiero decir. </p><p>Hubo un momento (entre otros), cuando mi esposo estaba dirigiendo y predicando en francés y no había quien le tradujera al español; llegó un impulso sobre mí y empecé a traducir al español de una manera fluida. ¡Gloria a Dios! </p><p>A través de WhatsApp puedo también compartir y aconsejar, a las hermanas y amigas que no hablan español, Dios también está obrando en ellas y están aprendiendo el español.</p><Por>Sólo puedo decir: ¡Gracias Señor Jesucristo! Me sigues mostrando que siempre estás delante y detrás de nosotros. ¡Gloria a Dios!</p><p>Por Zoraida Osorio. Esposa de Misionero en Bélgica</p><br><br>"
            }],
            "audio": {
                "idBtn": "btnAudio51",
                "id": "audio51",
                "textAudio": "Escuche este audio",
                "url": "audio/AudioVivenciasenlaObraMisionera.mp3"
            }
        }]
    },
    {
        "page": 53,
        "pageContent": [{
            "section": "<h3>EVANGELISMO Y MISIONES</h3>"
        }]
    }, {

        "page": 54,
        "pageContent": [{
            "section": "<h3>EVANGELISMO Y MISIONES</h3>",
            "tittle": "<h1>TU ME ELEGISTE A MI</h1>",
            "author": {
                "name": " Hortencia de Valencia",
                "charge": "Esposa de Misionero Distrito No5",
                "photo": "./photos/HortenciaCorrea.jpg",
                "profilePhoto": "./photos/HortenciaCorrea.jpg"
            },
            "textResaltado": {
                "class": "textResaltado",
                "p": "Hoy recuerdo cuando mi esposo y yo, fuimos llamados a servir en la obra misionera del sur de Cali. Enfrentándonos a nuevos desafíos, que a veces nos hacían sentir como Moisés: Inferiores a los demás, incapaces, insuficientes; en ese momento noté que no existía nada especial en mí humanidad, en ella solo veía las barreras sociales, económicas, culturales y religiosas a las que me enfrentaba, pero con una certeza en lo que Él nos dice: “No me elegisteis vosotros a mí; sino que yo os elegí a vosotros; y os he puesto para que vayáis y llevéis fruto, y vuestro fruto permanezca; para que todo lo que pidiereis al Padre en mi nombre; Él os lo dé” Juan 15:16."
            },
            "textBiblico": {
                "class": "textBiblico",
                "p": "<div class='quotesTop'><img src='./pics/iconocomillasTop.png'></div><div class='quotesBottom'><em>Te he puesto por luz para las naciones, a fin de que lleves mi salvación hasta los confines de la tierra</em><img src='./pics/iconocomillasBottom.png'><br>(Hebreos 13:47).</div>"
            },
            "modal": [{
                "id": "modalPage53",
                "tittle": "TU ME ELEGISTE A MI",
                "textModal": "<p><span>“Te he puesto por luz para las naciones, a fin de que lleves mi salvación hasta los confines de la tierra” Hebreos 13:47. </span></p><p>Mi saludo en el Nombre del Señor Jesús, soy la hermana Hortensia Correa, esposa del pastor misionero, José Luis Valencia; por la gracia del Señor tenemos veinte años de casados y dieciocho años apoyándolo  en el ministerio.  De esta unión Dios nos ha regalado una hija, Isabella Valencia de catorce años.</p><p>Hoy recuerdo cuando mi esposo y yo, fuimos llamados a servir en la obra misionera del sur de Cali. Enfrentándonos a nuevos desafíos, que a veces nos hacían sentir como Moisés: Inferiores a los demás, incapaces, insuficientes; en ese momento noté que no existía nada especial en mí humanidad, en ella solo veía las barreras sociales, económicas, culturales y religiosas a las que me enfrentaba, pero con una certeza en lo que Él nos dice: <em> “No me elegisteis vosotros a mí; sino que yo os elegí a vosotros; y os he puesto para que vayáis y llevéis fruto, y vuestro fruto permanezca; para que todo lo que pidiereis al Padre en mi nombre; Él os lo dé”</em>Juan 15:16.</p><p>Aunque en el momento del llamado a servir, la iglesia ya tenía ochenta años de evangelización en Colombia, no habíamos avanzado en este sector del Sur de Cali. Me pregunté entonces: ¿Cómo llegar a ellos?, ¿cómo, sí las viviendas estaban tan amuralladas, si los círculos sociales eran tan cerrados y la desconfianza tan fuerte?, ¿cómo podríamos cumplir con la gran comisión? Eran tantos interrogantes.</p><p>Hablar de la experiencia del Espíritu Santo era algo que ellos nunca habían entendido, hablar que Jesucristo es Dios manifestado en carne, era incomprensible; hablar de la Santidad en el hogar era una misión imposible, y hablar de transformación de las adicciones, era algo casi fantasioso.</p><p>En medio de todos estos interrogantes entendí que:<em> “El obedecer es mejor que los sacrificios”.</em>Cuando nos enfrentamos a algo incierto, pero en el Señor, tenemos la certeza de que Él nos llamó y envió, por lo tanto, Él tiene control total. Confirmé que cuando el Evangelio es predicado, la Biblia me dice que es creído en el mundo, y lo estamos viviendo, se necesita tener la sana semilla que entra al ser humano y discierne las intenciones del corazón, y quebranta y derriba todo orgullo.</p><p>Para la gloria de Dios, hoy ya son cuatro años en la experiencia misionera en el sur de Cali, llevando la valiosa semilla del Evangelio, que da libertad, que transforma, que llena de gozo, paz y esperanza la vida humana. ¡Qué labor más hermosa! Ha sido todo un honor. Es la experiencia que me confirma cada día que para Dios no hay nada imposible. Hemos sentido ese respaldo de Dios, obrando de maneras sorprendentes.</p><p>No hay nada más impactante y fascinante, que saber que eres parte del plan de Dios para el cambio, y que la luz de Jesucristo, del Evangelio de verdad, está alumbrando en el sur de esta ciudad; solo porque Él se enamoró de esta población y no quiere que ninguno perezca, sino que todos sean salvos.</p><p>Muchas veces creemos que estas personas a las que llamamos “gente de bien”, están rodeados de privilegios; entonces, ¿por qué debería pensar en ellos? A ellos no les falta nada… Y por este pensamiento, a veces les negamos la oportunidad de escuchar las verdades del Evangelio, olvidando que las riquezas materiales solo dan satisfacciones banales y superficiales, pero la riqueza del Evangelio es la que da verdadera satisfacción al alma. En estos sectores hay una profunda pobreza en este sentido, la necesidad es demasiada.</p><p>Se necesita de las oraciones que tú haces desde tu cuarto secreto y desde cada congregación, cuando se ora por las misiones en todo lugar. Hemos sentido ese respaldo de Dios obrando en maneras sorprendentes, y esto apenas inicia, pero sé que en el Nombre de Jesús viene un poderoso avivamiento, porque estamos a las puertas de la venida de nuestro Señor Jesucristo y este Evangelio será predicado en todas las naciones, y entonces vendrá el fin.</p><p><span>Por Hortencia de Valencia. Esposa de Misionero Distrito No5</span></p><br><br>"
            }],
            "audio": {
                "idBtn": "btnAudio53",
                "id": "audio53",
                "textAudio": "Escuche este audio",
                "url": "audio/TúmeElegisteaMi.mp3"
            }
        }]
    },
    {
        "page": 55,
        "pageContent": [{
            "section": "<h3>EVANGELISMO Y MISIONES</h3>"
        }]
    },
    {
        "page": 56,
        "pageContent": [{ "tittle": "<h1>HIMNO LEMA NACIONAL, ENTREVISTA AL COMITÉ Y PORTAFOLIO</h1>" }]
    },
    {
        "page": 57,
        "pageContent": [{}]
    },
    {
        "page": 58,
        "pageContent": [{
            "tittle": "<h1>MAPA INTERACTIVO DISTRITOS</h1>",
            "mapa": [{
                    "id": "pin1",
                    "top": "2%",
                    "left": "51%",
                    "bottomTool": "-1150%",
                    "leftTool": "70%",
                    "distrito": "./distritos/comiteDistrito1.jpg"
                },
                {
                    "id": "pin2",
                    "top": "7%",
                    "left": "43%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {
                    "id": "pin3",
                    "top": "12%",
                    "left": "33%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {
                    "id": "pin4",
                    "top": "17%",
                    "left": "40%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {

                    "id": "pin5",
                    "top": "16%",
                    "left": "28%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {
                    "id": "pin6",
                    "top": "24%",
                    "left": "35%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {
                    "id": "pin7",
                    "top": "29%",
                    "left": "47%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {
                    "id": "pin8",
                    "top": "28%",
                    "left": "25%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {
                    "id": "pin9",
                    "top": "36%",
                    "left": "29%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%",
                    "distrito": "./distritos/comiteDistrito9.jpg"
                },
                {
                    "id": "pin10",
                    "top": "35%",
                    "left": "41%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%",
                    "distrito": "./distritos/comiteDistrito10.jpg"
                },
                {
                    "id": "pin11",
                    "top": "32%",
                    "left": "61%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%",
                    "distrito": "./distritos/comiteDistrito11.jpg"
                },
                {
                    "id": "pin12",
                    "top": "39%",
                    "left": "55%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%",
                    "distrito": "./distritos/comiteDistrito12.jpg"
                },
                {
                    "id": "pin13",
                    "top": "43%",
                    "left": "44%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {
                    "id": "pin14",
                    "top": "47%",
                    "left": "36%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {
                    "id": "pin15",
                    "top": "32%",
                    "left": "15%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {
                    "id": "pin16",
                    "top": "40%",
                    "left": "21%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {
                    "id": "pin17",
                    "top": "46%",
                    "left": "27%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%",
                    "distrito": "./distritos/comiteDistrito17.jpg"
                },
                {
                    "id": "pin18",
                    "top": "34%",
                    "left": "78%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%",
                    "distrito": "./distritos/comiteDistrito18.jpg"
                },
                {
                    "id": "pin19",
                    "top": "41%",
                    "left": "69%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {
                    "id": "pin20",
                    "top": "52%",
                    "left": "60%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {
                    "id": "pin21",
                    "top": "48%",
                    "left": "51%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%",
                    "distrito": "./distritos/comiteDistrito21.png"
                },
                {
                    "id": "pin22",
                    "top": "49%",
                    "left": "17%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {
                    "id": "pin23",
                    "top": "55%",
                    "left": "22%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {
                    "id": "pin24",
                    "top": "63%",
                    "left": "31%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%",
                    "distrito": "./distritos/comiteDistrito24.png"
                },
                {
                    "id": "pin25",
                    "top": "59%",
                    "left": "41%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {
                    "id": "pin26",
                    "top": "51%",
                    "left": "43%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {
                    "id": "pin27",
                    "top": "47%",
                    "left": "81%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {
                    "id": "pin28",
                    "top": "54%",
                    "left": "72%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%",
                    "distrito": "./distritos/comiteDistrito28.jpg"
                },
                {
                    "id": "pin29",
                    "top": "61%",
                    "left": "53%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%",
                    "distrito": "./distritos/comiteDistrito29.jpg"
                },
                {
                    "id": "pin30",
                    "top": "31%",
                    "left": "32%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {
                    "id": "pin31",
                    "top": "62%",
                    "left": "11%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%",
                    "distrito": "./distritos/comiteDistrito31.jpg"
                },
                {
                    "id": "pin32",
                    "top": "70%",
                    "left": "19%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {
                    "id": "pin33",
                    "top": "70%",
                    "left": "66%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%"
                },
                {
                    "id": "pin34",
                    "top": "72%",
                    "left": "47%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%",
                    "distrito": "./distritos/comiteDistrito34.png"
                },
                {
                    "id": "pin35",
                    "top": "79%",
                    "left": "61%",
                    "bottomTool": "-1150%",
                    "leftTool": "71%",
                    "distrito": "./distritos/comiteDistrito35.jpeg"
                }
            ]
        }]
    },
    {
        "page": 59,
        "pageContent": [{}]
    },
    {
        "page": 60,
        "pageContent": [{ "tittle": "<h1>SECCIÓN UDIM</h1>" }]
    },
    {
        "page": 61,
        "pageContent": [{}]
    },
    {
        "page": 62,
        "background": "./pages/62.png",
        "pageContent": [{}]
    }
]